{
    "feed": [
             {
                 "title": "Cung Bạch Dương(21/3 - 20/4)",
                 "content": "Hình ảnh đầu con cừu đực trở thành biểu tượng của Bạch Dương (Miên Dương). Trong truyền thuyết của Hy Lạp, Bạch Dương là con cừu có bộ lông bằng vàng của thần Zeus tên là Aries luôn bị nhà thám hiểm Jason truy tìm.\nBạch Dương là biểu tượng cho lòng can đảm, dũng cảm và không bao giờ bỏ cuộc trước bất kì đối thủ nào.",
             "username": "tuviglobal",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "lucky":"0",
             "detail":[
            
            {"title":"Sơ yếu lý lịch",
                "content":"Tên gọi khác của Bạch Dương là Dương Cưu\nCung thứ: 1 trong Hoàng Đạo\nTính chất chung: cung số của người chủ nhân, người thủ lĩnh\nSao chiếu mệnh: sao Hỏa (biểu tượng cho khát vọng, quyền lực, cạnh tranh, chiến tranh, bạo lực và lòng can đảm)\nBiểu tượng: con cừu đực\nNgày trong tuần: thứ Ba\nĐá tượng trưng: kim cương, hồng ngọc (ruby), ngọc thạch anh đỏ\nNguyên tố: lửa\nKim loại: sắt\nĐộng vật: sói, gà trống\nMàu sắc: màu đỏ thắm, cam\nHoa: hoa cẩm chướng, hoa anh túc, hoa tulip, cây đậu chổi\nBộ phận cơ thể: đầu, khuôn mặt\nHẹn hò với: Sư Tử, Nhân Mã\nLàm bạn với: Cự Giải, Ma Kết\nCon số may mắn: 1 và 9\nCác cung hợp: Bạch Dương, Sư Tử và Nhân Mã\nCác cung không hợp: Thiên Bình"},
             {"title":"Truyền thuyết",
                 "content":"Ở xứ Croneus có một vị vua là Athamas. Ngài cùng với vợ đầu là Nephele – con gái của nữ thần mây sinh được hai người con một trai một gái, trong đó người con trai tên là  Phrius và người con gái tên Helle. Chung sống với Nephele một thời gian, Athamas lại thay lòng đổi dạ và quyết định cưới Ino – con gái của Cadmus vua xứ Thebes. Ino cũng có hai con với nhà vua nên đã sớm có ý định hãm hại con của Nephele để con của mình được kế vị.\nThời ấy ngô là lương thực chính của người dân xứ Croneus. Ino độc ác đã sai người làm cho ngô không thể nảy mầm được đồng thời mua chuộc nhà tiên tri được vua cử đi hỏi các vị thần xem nguyên nhân của hiện tượng kì lạ này để ông ta nói rằng chính hai con của Nephele là mầm họa khiến mùa màng bị tàn phá, nếu muốn khắc phục nhà vua buộc phải tế thần hai con của Nephele. Mặc dù rất đau lòng nhưng vì vương quốc mà Athamas đành phải nghe theo.\nMay mắn, Nephele được thần Zeus tặng cho một con cừu có bộ lông bằng vàng được gọi là Aries. Đến ngày tế thần, con cừu đã mang Phrius và Helle trốn chạy băng qua đại dương xanh nhưng không may Helle bị rơi xuống biển Hellesponte và chết còn Phrius bị lưu lạc đến vùng đất của vương quốc Colchis.\nDo muộn con trai nên vua và hoàng hậu ở đó nhận Phrius làm con sau đó gả cưới công chúa cho chàng. Để bày tỏ lòng biết ơn của mình với thần Zeus, Phrius làm tế lễ con cừu có bộ lông bằng vàng và cất vào một vị trí đặc biệt. Còn Zeus thì để Aries lại trong bầu trời để ngợi khen lòng dũng cảm của con vật. Mãi về sau này, bộ lông vàng ấy trở thành báu vật của vương triều Colchis. Cũng chính vì bộ lông này mà một nhà thám hiểm Jason đã mất biết bao công sức và thời gian để truy tìm. Tất cả diễn biến cuộc hành trình truy tìm đó được thuật lại trong câu chuyện về cuộc viễn chinh của nhóm thủy thủ trên con tàu Argo."},
             {"title":"Phẩm chất",
                 "content":"Aries là đại diện cho một sức mạnh thể chất tuyệt vời. Đứng trước đối thủ mạnh, tình thế khó khăn đến nhường nào Aries cũng có khả năng chống phá. Món quà mà thần Zeus ban tặng cho Aries đó là trái tim nồng ấm, nhân hậu, sự thơ ngây và đôi khi rất đỗi cả tin.\nCũng bởi vậy mà dù có bị lừa dối thì Bạch Dương vẫn dễ dàng tha thứ cho những lỗi lầm của người khác, dẫu có thất vọng, tổn thương đến chừng nào Bạch Dương vẫn tiếp tục gieo mầm tin tưởng.Bạch Dương sống rất đơn giản, lạc quan, thích mang lại niềm vui, tiếng cười cho mọi người xung quanh mình."},
             {"title":"Mô tả",
                 "content":"Bạch Dương là những vì tinh tú của những người dũng cảm, gan dạ. Họ luôn trong tư thế sẵn sàng chiến đấu với mọi gian nan, thử thách trong cuộc sống.\nTính cách của Bạch Dương nổi trội, khác biệt so với những người khác. Họ thích là người tiên phong trong những công việc, thích lãnh đạo, tham gia tổ chức sự kiện quan trọng. Khi làm việc, Bạch Dương rất hăng say, tâm huyết và nhanh nhẹn, hợp với những người thuộc cung Nhân Mã."},
             {"title":"Đặc trưng",
                 "content":"Là biểu tượng của những ngọn lửa dữ dội, mãnh liệt. Được chiếu mệnh bởi sao Hỏa và sao Diêm Vương. Những người thuộc cung Bạch Dương mang trong mình sức mạnh của Aries nên họ có một thể lực rất tốt, sức đề kháng cao, ít bị mắc bệnh. Trong cuộc sống, Bạch Dương là những người nhiệt tình, vui vẻ, hòa đồng với mọi người xung quanh. Nhược điểm của những người thuộc cung này là có tính hấp tấp, nóng vội nên đôi khi mắc phải những sai lầm không đáng có.\nBạch Dương có khả năng trở thành những người lãnh đạo trong công việc, những nghề họ có thể làm như: nhà báo, luật sư, chính trị gia… những nghề nghiệp đó khiến cho Bạch Dương có một lối sống khá lập dị trong mắt mọi người.\nBạch Dương có một đặc trưng quan trọng nữa đó là họ thích giải tỏa những căng thẳng và năng lượng của mình qua những môn thể thao. Bạch Dương khi yêu rất mãnh liệt nhưng thường không chung thủy. Họ thích sự mới mẻ, thích những chuyến phiêu lưu thám hiểm."},
             {"title":"Tính cách cơ bản",
                 "content":"Hình ảnh con cừu trắng đầu đàn phần nào đã nói nên những tính cách cơ bản của những người thuộc cung Bạch Dương. Trong đàn cừu, con đầu đàn luôn gồng mình chiến đấu với những con cừu mới chống đối lại mình để trở thành người đứng đầu, khiến cho tất cả các con còn lại phải tôn sùng. Những người thuộc cung Bạch Dương thích lãnh đạo mọi người, không thích nghe theo lời của người khác.\nNhững người thuộc chòm sao này đôi khi muốn thể hiện mình là người tuyệt vời nhất. Phái nữ cung Bạch Dương không chỉ là một cô gái bánh bèo tầm thường mà họ có điểm rất quyến rũ, thu hút phát mạnh.\nNhững người thuộc cung Bạch Dương đều có một bản tính đó là luôn sẵn sàng chiến đấu, đón nhận thử thách, khó khăn mà không hề sợ hãi, cũng giống như con cừu đầu đàn. Dường như họ luôn có phương châm chiến đấu “tấn công là cách phòng thủ tốt nhất”.\nBạch Dương hành động đôi khi không cần tính toán kĩ lưỡng mà lập tức hành động ngay, bởi họ nghĩ rằng nếu do dự sẽ bỏ qua cơ hội.\nTrong nghề nghiệp, công việc của mình, Bạch Dương không muốn chỉ dừng lại ở vị trí bình thường, không thích bị sai bảo dưới quyền của người khác. Họ luôn chờ đợi thời cơ thuận lợi để mình có thể phát triển lên một tầng cao mới.\nTrong công việc kinh doanh buôn bán cũng vậy, những người thuộc cung Bạch Dương thích làm những ông chủ, bà chủ buôn bán lớn. Họ luôn có mục tiêu để thúc đẩy bản thân mình phát triển. Cũng giống như cừu sống theo đàn, Bạch Dương thích chung sống với nhiều người chứ không thích sự cô đơn, tách biệt. Lối ăn mặc của những người thuộc cung này rất giản dị, hầu như không có gì quá nổi trội.\nCon cừu đầu đàn luôn có trách nhiệm bảo vệ những con cừu còn lại, vì vậy những người thuộc chòm sao này luôn sẵn sàng bảo vệ những người thân cận mà họ yêu thương, thậm trí dù có nguy hiểm thì họ cũng quên đi bản thân mình.\nBạch Dương mang trong mình sức mạnh thể chất và tinh thần cạnh tranh ác liệt. Với những người họ coi là đối thủ tuyệt đối họ không chịu nhường bước, thua cuộc. Người thuộc chòm sao này rất đề cao danh dự của mình, họ sống thật thà, có sao nói vậy, không giỏi giả tạo, nói lời nịnh bợ người khác.\nNhững người sinh từ ngày 21/3 đến ngày 30/3 sẽ có khả năng bộc lộ rõ nét nhất những đặc trưng tính cách nêu trên. Những người sinh từ ngày 31/3 đến ngày 9/4 thì tính cách mà họ thể hiện ra lại không được rõ ràng lắm. Những người sinh thuộc từ ngày 10/4 đến ngày 20/4 thông thường sẽ không còn bộc lộ bản chất, tinh thần cạnh tranh ác liệt mà họ thể hiện sự linh hoạt, mưu trí hơn."},
             
             {"title":"Phương thức tư duy, kỹ xảo giao lưu và khả năng thích ứng công việc",
                 "content":"Những người thuộc chòm sao Bạch Dương có một bản năng khi làm việc đó là: Hành động quyết liệt mà không cần do dự, tính toán. Họ luôn vội vàng và có phương châm chiến đấu là: Kẻ nào mạnh sẽ thắng, thắng làm vua thua làm giặc. Họ có ưu thế hơn trong những công việc có liên quan đến sức mạnh thể chất.\nVới những lĩnh vực đòi hỏi tầm nhìn xa trông rộng, tính toán kĩ càng thì Bạch Dương lại làm không được tốt như vậy. Họ thường bị khuất phục bởi những người mưu trí, giỏi suy nghĩ tính toán. Bạch Dương hấp tấp, vội vàng đôi khi dẫn đến những sai lầm nghiêm trọng nhưng họ lại không chấp nhận những sai lầm đó của mình. Trong cuộc sống đôi khi nếu bạn không đối mặt thừa nhận những sai lầm của mình để có thêm kinh nghiệm thì bạn sẽ tiếp tục vấp phải những sai lầm tiếp theo.\nBạch Dương thích những con người thẳng thắn, thật thà, không nói lời dối trá. Đa số mọi người đều thích những lời nói ngon ngọt dễ nghe nhưng họ lại không thích được nịnh nọt bởi họ hiểu rằng những lời nói ong bướm ấy sẽ là “mật ngọt chết người”. Cũng bởi vậy mà khi giao tiếp với mọi người xung quanh, Bạch Dương bộc lộ nên bản chất của một người thật thà.\nTrong giao tiếp ứng xử, Bạch Dương rất hòa đồng với mọi người xung quanh. Tuy nhiên trong lời nói họ luôn muốn thể hiện uy quyền của mình, muốn người khác phải nghe theo lời mình nói. Khá nhanh mồm nhanh miệng, Bạch Dương luôn khiến người khác chú ý và trở thành những người bị động. Thế nhưng chòm sao này lại không giỏi trong việc thuyết phục người khác, không giỏi nói những lời ngon ngọt nịnh bợ, bởi vậy mà Bạch Dương hầu như chỉ có thể kết bạn được với những người tính tình ôn hòa, thẳng thắn.\nSức mạnh thể chất và tinh thần có thừa nhưng lại thiếu đi sự tính toán, nhẫn lại. Bạch Dương thích ngao du, mạo hiểm nhưng cũng rất dễ nóng nảy, không kiềm chế được bản thân. Nói một cách khác, Bạch Dương dễ dàng gặp gỡ và làm người khác yêu quý, nể phục mình nhưng lại rất khó khăn để duy trì được sự tôn sùng ấy."},
             
             {"title":"Con đường sự nghiệp và tiền bạc",
                 "content":"Sự nghiệp là lĩnh vực nổi trội nhất của Bạch Dương. Những người thuộc chòm sao này đều có đặc điểm chung là làm việc một cách rất hiệu quả và sáng tạo. Họ chưa bao giờ hài lòng về những gì mình đạt được, họ luôn thúc đẩy mình vươn cao hơn nữa trong sự nghiệp, tiến tới những ước mơ hoài bão lớn hơn. Trong công việc Bạch Dương có tài năng bẩm sinh đó là rất giỏi trong việc chỉ huy, lãnh đạo mọi người.\nĐứng trước những gian nan thử thách, Bạch Dương không hề nao núng, sợ hãi, ngược lại họ thấy rất thú vị, có thêm sức mạnh quyết tâm chinh phục khó khăn. Lửa là biểu tượng đặc trưng của Bạch Dương, là đại diện cho tinh thần quyết chiến, khao khát giành được thắng lợi. Càng cạnh tranh, Bạch Dương càng tỏa sáng. Những lĩnh vực phù hợp với tính cách của người thuộc chòm sao này là: Bất động sản, kinh doanh, nhà lãnh đạo, nhà chính trị…\nTrong cuộc sống, Bạch Dương là một người rất lạc quan, yêu đời. Họ có niềm tin vào chính mình và mọi người xung quanh. Họ sống chân thành, tình cảm, không màng vật chất, không phân biệt giàu nghèo. Họ có một trái tim nhân hậu, nồng ấm, khi yêu sẵn sàng hy sinh tất cả cho một nửa còn lại.\nBạch Dương có nguồn năng lượng dồi dào, sức khỏe tốt, thuận lợi khi làm những công việc liên quan đến dùng sức. Là một người thích sự cạnh tranh, khi làm việc họ luôn cố gắng phấn đấu để hoàn thành công việc tốt hơn mọi người.\nNghề nghiệp lí tưởng thích hợp nhất với bạn sẽ là nhân viên cứu hỏa, luật sư, kĩ sư hay những công việc liên quan tới võ thuật như cảnh sát, quân nhân…Hoặc những công việc về thể thao, vận động viên. Bạn có thể tìm hiểu và trang bị cho mình những kiến thức tốt nhất liên quan tới ngành nghề mà bạn muốn theo đuổi trong tương lai.\nBạn rất nhiệt tình, nhanh nhạy, dám nói, dám làm trong công việc. Có thể một công việc nhà báo, phát thanh truyền hình sẽ rất thích hợp với bạn, quảng cáo và kiến trúc sẽ giúp bạn thỏa sự đam mê, sáng tạo của mình. Hay bạn sinh ra đã có tài năng lãnh đạo, những công việc trong quân đội cũng là một trong những sự lựa chọn tuyệt vời.\nTrong chòm sao Bạch Dương, nữ giới thường có công việc ổn định, nổi trội hơn so với nam giới. Nếu bạn là người phụ nữ có khả năng giao tiếp tốt, đủ tự tin, bản lĩnh để sống độc lập, bạn có thể thành lập một công ty cho riêng mình, bạn sẽ có cơ hội phát triển tài năng của mình hơn nữa. Tuy nhiên, bạn nên chú ý một điều rằng những thói quen xấu sẽ giết chết bạn, nếu không bình tĩnh, nhẫn lại, kiên trì thì tất cả sự nghiệp của bạn sẽ trở về vạch xuất phát.\nNếu là một người đàn ông thuộc chòm sao Bạch Dương, bạn ưa thích sự mạo hiểm, bạn muốn chinh phục tất cả những khó khăn thử thách trong cuộc sống. Công việc quá dễ dàng sẽ không hấp dẫn bạn, vì vậy, bạn sẽ thích hợp nếu trở thành những thủy thủ lái tàu hay một thanh tra cảnh sát. Nam giới Bạch Dương thường dùng sức mạnh của mình để bảo vệ người khác, thấy bất bình là ra tay can thiệp, một công việc bảo vệ an ninh cũng sẽ phù hợp với khả năng của bạn.\nTrong công việc, bạn được rất nhiều bạn bè, đồng nghiệp tin tưởng, yêu quý. Họ nể phục, ngưỡng mộ tài năng và những gì bạn đạt được, điều đó tiếp thêm sức mạnh để bạn tiến lên phía trước. Tuy nhiên nếu bạn cảm thấy có ai vượt trội hơn mình, tính cạnh tranh của bạn sẽ trỗi dậy, bạn sẽ tự thúc đẩy bản thân mình phải cố gắng hơn nữa.\nNếu trở thành người đứng đầu, bạn sẽ là một người sếp rất thoải mái, dễ tính. Bạn luôn bảo vệ và chu cấp đầy đủ quyền lợi cho nhân viên của mình. Bạn sẽ truyền cho mọi người một tinh thần làm việc thoải mái, hiệu quả và trong mắt cấp dưới, bạn là một tấm gương sáng để họ noi theo.\nLuôn có mục tiêu, lý tưởng để sống và vươn tới là chìa khóa cho sự thành công của chòm sao Bạch Dương. Bạn luôn tin tưởng vào khả năng của mình và những gì mình có thể đạt được. Mạnh mẽ, quyết liệt như những ngọn lửa, từ bỏ chiến thắng không phải sự lựa chọn của bạn.\nBạch Dương có một lối sống và chi tiêu rất phóng khoáng. Họ dường như không quan tâm đến chuyện tiết kiệm cho cuộc sống tương lai, đối với họ điều quan trọng là cuộc sống hiện tại. Họ sẵn sàng bỏ ra những khoản tiền lớn để mua sắm, đi du lịch, phiêu lưu, mạo hiểm mà không hề nuối tiếc. Đối với những người thuộc cung Bạch Dương, cuộc sống có ý nghĩa nhất là khi mỗi ngày họ được làm những điều họ thích.\nMột điều chắc chắn là Bạch Dương rất vui tính, hài hước. Họ luôn làm cho những người xung quanh cảm thấy vui vẻ, thoải mái. Cũng bởi vậy, những người thuộc cung này rất hay cười, lạc quan, yêu đời."},
             
             {"title":"Tình yêu ",
                 "content":"Gia đình và bạn bè\nTrong cuộc sống Bạch Dương có rất thiều bạn bè thuộc các tầng lớp, lĩnh vực khác nhau do sự hòa đồng, hài hước của mình.Tuy nhiên tuýp người kết bạn của chòm sao này phải có chung sở thích, tính cách với họ. Bạch Dương thích những con người thẳng thắn, thật thà, không ưa những lời ong bướm nịnh nọt.\nTrong đời sống gia đình, Bạch Dương là một người tình cảm, luôn thể hiện sự quan tâm của mình với mọi người xung quanh.\nTình yêu và phản ứng tâm lý\nTrong cuộc sống tình yêu không chỉ có tình cảm đôi lứa mà trong đó bao gồm cả tình yêu đối với gia đình, người thân, bạn bè, con cái… Đối với những người con của mình, Bạch Dương luôn bộc lộ một tình cảm ấm áp, sự quan tâm, yêu thương, chăm sóc chu đáo. Họ như một tấm lá chắn bảo vệ cho những đứa trẻ trong suốt cuộc đời.\nTrong xã hội hiện đại ngày nay, một số người thuộc chòm sao Bạch Dương đã tiếp thu những tư tưởng tiến bộ, họ chỉ muốn có con khi trong tay đã có cuộc sống, nghề nghiệp ổn định, có đủ khả năng nuôi dạy con cái. Để tới khi thực sự làm những người cha mẹ, họ sẽ hoàn thành tốt trách nhiệm của mình đối với những đứa con. Bạch Dương luôn đặt niềm tin, hy vọng rằng trong tương lai các con của mình sẽ có một cuộc sống tươi đẹp, trở thành người tài giỏi giúp ích được cho xã hội.\nNhững người thuộc chòm sao Bạch Dương có mệnh HỎA, cần phải thận trọng khi chung sống với những người mệnh THỦY hoặc THỔ. Mệnh THỦY (Cự Giải), Hổ Cáp và Song Ngư đều là những người rất cẩn thận, biết tiết chế cảm xúc và không giỏi ăn nói.\nNhững người thuộc chòm sao có mệnh Thủy, Thổ đều khó hòa nhập được với sự phóng khoáng, kích động của Bạch Dương, ngược lại Bạch Dương cũng không để ý tới sự cẩn thận, kĩ tính của những người xung quanh. Tuy vậy sự kết hợp giữa Bạch Dương và những sao khác có mệnh Thủy như Sư Tử, Nhân Mã thường là sự kết hợp hoàn hảo. Họ đều có tính năng động, khéo léo trong giao tiếp với mọi người. Những thói quen kích động, vội vàng của Bạch Dương sẽ không làm cho họ cảm thấy kì lạ, ngạc nhiên.\nKhi tiếp xúc với Bạch Dương, Chòm sao có nguyên tố tự nhiên là Không khí (Song Tử, Thiên Bình, Bảo Bình) ban đầu sẽ cảm thấy chút kì lạ với tính cách của Bạch Dương nhưng họ lại không cảm thấy lo lắng, phiền phức. Không khí cũng là một loại nguyên tố tự nhiên có tính hướng ngoại, dễ bị phân tâm, giỏi giao tiếp ứng xử.\nLãng mạn và tình ái\nKhông phải ai cũng có thể lọt vào tầm mắt của Bạch Dương. Họ chỉ thực sự thích những người có chung sở thích và chung tính cách. Bạch Dương mạnh dạn, chủ động trong cách tán tỉnh đối phương, đưa họ đến với những bất ngờ, thú vị. Tình yêu của Bạch Dương như ngọn lửa cháy mãnh liệt không bao giờ vụt tắt nếu đó thực sự là người mà bạn mong đợi.\nNhững người thuộc chòm sao Bạch Dương là những người yêu thích sự lãng mạn, họ có niềm tin vào tình yêu đích thực vẫn còn tồn tại trong cuộc sống. Họ luôn tìm kiếm cho mình những nàng công chúa, chàng hoàng tử như trong câu truyện cổ tích, tìm kiếm cho mình một chuyện tình đẹp như mơ. Đôi khi, Bạch Dương rơi vào sự hụt hẫng, thất vọng khi những hoang tưởng đó bị sụp đổ. Họ phải đối mặt với cuộc sống thực tại, với những áp lực, lo toan trong công việc.\nNhững người thuộc cung Bạch Dương sẽ rất khó có thể chung thủy. Điều này xuất phát từ bản chất thực của họ: thích chinh phục những sự mới mẻ, thú vị. Hơn nữa, Bạch Dương là người khá hấp dẫn, thu hút người khác từ ngoại hình cho đến tính cách. Tuy nhiên khó chứ không phải hoàn toàn không thể làm được. Bạch Dương sẽ thực sự chung tình khi cảm đã tìm được tình yêu đích thực của cuộc đời mình.\nCách chinh phục người cung Bạch Dương\nĐể chinh phục được một chàng trai Aries điều mà bạn phải chú ý đó là tuyệt đối không được tỏ ra quá bạo dạn, không được tán tỉnh trước, hãy để anh ta tấn công bạn. Bạn sẽ là mẫu người lí tưởng của anh ta nếu như bạn biết phát huy những điểm hấp dẫn, thú vị của mình. Hãy tốt bụng và đáng yêu, anh ta sẽ không thể rời mắt được khỏi bạn.\nLời khuyên: Tại buổi hẹn hò đầu tiên của hai người, hãy chọn những món ăn có thịt.\nĐể chinh phục được một cô gái Aries thì bạn phải là những chàng trai năng nổ, nhiệt tình, hài hước.Nếu bạn có ngoại hình thể thao, thích xem phim ảnh thì bạn sẽ là một mẫu hình lí tưởng của cô ấy. Những cô gái Aries thường có cá tính mạnh mẽ, độc lập và quyết đoán nhưng trong tình yêu họ lại thích được sự bảo vệ, che chở của đối phương dành cho mình. Tặng cô ấy thật nhiều những món quà bất ngờ sẽ khiến cô ấy chỉ nghĩ tới bạn.\nLời khuyên: Hãy để cô ấy chọn địa điểm cho buổi hẹn hò đầu tiên của hai người."},

             {"title":"Tổng quát về Bạch Dương",
                 "content":"Là cung mệnh đầu tiên của vòng Hoàng Đạo, Bạch Dương là biểu tượng của sức sống mãnh liệt. Cũng giống như hình ảnh con cừu chỉ nghĩ về mình, Bạch Dương hoàn toàn chìm đắm trong cái tôi cá nhân. Những gì họ cho rằng đúng họ luôn muốn mọi người phải nghe theo.\nBạch Dương cũng giống như một đứa trẻ, khi đói nó òa lên khóc một cách dữ dội, bộc phát mà không cần quan tâm đến mọi thứ xung quanh. Khi Bạch Dương cần đến sự giúp đỡ từ ai đó, họ sẽ không ngần ngại gọi cho bạn dù cho lúc đó là 4h sáng. Lúc đó bạn đang chìm trong giấc ngủ? Bạn không thể ngủ khi họ đang thao thức vì một vấn đề gì đó, bạn buộc phải thức dậy cùng họ. Bạch Dương sống thực sự như một đứa trẻ, nhưng lại chẳng có ai trách móc rằng đứa trẻ ích kỷ. Nó chân thành và khiến cho người khác không có cảm giác phiền phức. Bạch Dương vô tư và không quan tâm đến việc người khác nghĩ gì về mình.\nTrong con người của Bạch Dương hoàn toàn không xuất hiện tính cách khôn lỏi, láu cá. Bạch Dương sẵn sàng đặt niềm tin của mình vào người khác để rồi lại bị thất vọng, cả cuộc đời cứ tin tưởng rồi lại thất vọng. Bạch Dương dễ dàng tha thứ cho những lỗi lầm của người khác và quên đi những muộn phiền mà họ gây ra cho chính bản thân mình.\nBạch Dương có một số đặc điểm riêng khiến cho người khác dễ dàng nhận biết được ra mình. Họ thường có mái tóc màu hoe nhạt khi được chiếu bởi ánh mặt trời, gương mặt ưa nhìn, sáng lạng, cử chỉ động tác khéo léo, nhanh nhẹn. Khả năng tư duy, tính toán, sáng tạo của họ cũng nhanh như vậy. Bề ngoài, Bạch Dương thể hiện sự tự tin và hòa đồng với mọi người xung quanh, bởi vậy mà Bạch Dương thu hút được các ánh mắt của nhiều chàng trai, cô gái.\nVẻ bên ngoài, Bạch Dương trong rất mạnh mẽ và cứng cỏi nhưng thật sâu trong nội tâm, đó lại là một người sống rất tình cảm và yếu đuối. Thế nhưng không bao giờ Bạch Dương muốn để cho người khác thấy sự yếu đuối trong tâm hồn của mình, cố che đậy nó bằng vẻ bề ngoài mạnh mẽ. Mỗi khi giao tiếp với ai, Bạch Dương đều nhìn thẳng vào mắt của họ, nếu đưa ánh mắt nhìn về hướng khác, thì đó là lúc Bạch Dương đang cảm thấy chán nản với câu chuyện. Có lẽ Bạch Dương đã bị thu hút bởi những thứ thú vị khác xung quanh.\nTrong sự nghiệp, công việc, Bạch Dương sẽ cố gắng hết sức để mình giành được vị trí dẫn đầu, tiên phong. Đối với Bạch Dương, thất bại nhất là khi phải tuân thủ theo kẻ khác mà không có lập trường, sáng kiến riêng. Còn chiến thắng là khi mọi người xung quanh phải tuân lệnh, phục tùng, kính trọng mình.\nCó một đặc điểm của những người thuộc chòm sao Bạch Dương mà cho dù bạn có cất công tìm kiếm cũng không bao giờ thấy, đó là sự tế nhị và khiêm tốn. Khi tạo hóa ban phát những phẩm chất này thì con cừu đang ở nơi nào đó rất xa xôi. Dối trá, bịp bợm hoàn toàn không phải là những tính cách của Bạch Dương. Thật thà, ngay thẳng, quyết đoán không do dự- đó là những phẩm chất quý giá mà Bạch Dương được ban tặng, tuy nhiên không phải lúc nào những phẩm chất đó cũng là ưu điểm.\nĐôi khi trong một số những hoàn cảnh đặc biệt, người thuộc chòm sao Bạch Dương bị coi là những kẻ vô trách nhiệm trong mắt người khác. Đó là khi đứng trước những thứ hào nhoáng, lôi cuốn, hấp dẫn, họ phút chốc quên đi trách nhiệm của bản thân và lao vào những vẻ đẹp lấp lánh, cuốn hút đó. Cũng đôi khi Bạch Dương bị trách móc là những kẻ kĩ tính. Tuy vậy, họ thường không quan tâm người khác nghĩ gì về mình, không để bụng, không thù dai, và thường thấy kinh ngạc khi người nào đó vẫn mãi để tâm sự giận dỗi.\nMột con cừu gan dạ, dũng cảm, quyết đoán nhưng cũng có những thứ làm cho nó cảm thấy thực sự sợ hãi. Cũng giống như hình ảnh con cừu, Bạch Dương cũng có những nỗi sợ riêng. Dù có phải đối mặt với khủng long, Bạch Dương cũng không hề run sợ nhưng họ lại không thể chịu được những đau đớn về thể xác. Người này rất nhạy cảm với những vết thương và máu. Bạch Dương thường xuyên bị những vết thương như bỏng, đứt tay, dù vậy cũng khiến họ rất lo lắng.\nBệnh đau đầu, đau nhức xương khớp, bệnh về đường hô hấp là những căn bệnh thường gặp ở người sinh vào đầu tháng 3- cuối tháng 4. Bạch Dương không nên chủ quan về tình hình sức khỏe của mình, nên quan tâm, chú ý giữ gìn sức khỏe, đi khám kiểm tra định kì và tuyệt đối không quá lạm dụng rượu bia sẽ gây ảnh hưởng nghiêm trọng đến tình trạng sức khỏe. Ngoài ra Bạch Dương nên tham gia các trò giải trí, thể dục thể thao để rèn luyện bản thân. Nhìn chung Con Cừu có một cơ thể dẻo dai, săn chắc, một sức khẻo khá lí tưởng, nó sẽ không đam mêm với những thứ vô bổ, biết điều gì tốt, điều gì xấu với sức khỏe của mình.\nNếu bạn thấy sắc mặt của Bạch Dương xấu đi, hay thấy họ phải nằm nghỉ ngơi trên giường thì đó là lúc mà họ cảm thấy mệt mỏi, tồi tệ nhất. Nhưng kể cả trong lúc như vậy, Bạch Dương vẫn có thể đánh bại người khác bằng sức mạnh của mình. May mắn có một cơ thể khỏe mạnh, Con Cừu có khả năng bình phục rất nhanh khiến người khác phải kinh ngạc. Nguyên nhân chính dẫn đến việc Con Cừu mắc bệnh xuất phát từ sự cố chấp, nóng vội mà không nghe theo những lời khuyên nhủ đúng đắn của mọi người. Đó là một thái độ rất điển hình của người ở cung Bạch Dương. Theo thống kê khảo sát cho thấy đa số những người này đều rất chủ quan khi mắc bệnh, họ thường nghĩ để một thời gian căn bệnh sẽ tự khỏi mà không cần đến thuốc men. Chính lí do đó đã khiến cho căn bệnh của Bạch Dương càng ngày càng có dấu hiệu xấu.\nNhững người thuộc cung Bạch Dương có một sức sống mãnh liệt như ngọn lửa, họ ít khi buồn phiền hay mắc phải những căn bệnh tự kỉ, trầm cảm. Nếu có những biến động, suy sụp tinh thần hay gặp phải những chuyện buồn phiền thì Bạch Dương cũng sẽ dễ dàng vượt qua một cách nhanh chóng.\nBản chất ngay thẳng, chân thật, Bạch Dương luôn nói những điều đúng sự thật, không có khả năng dối trá, mưu mẹo. Để giao tiếp khéo léo, người này phải mất rất nhiều thời gian để học hỏi. Một khi đã giỏi trong giao tiếp ứng xử, lại cộng thêm sự nhanh nhậy, sáng tạo, anh ta sẽ đạt được những thành công lớn trên nhiều lĩnh vực. Những người thuộc cung Bạch Dương đa số sẽ kiếm được rất nhiều tiền trong tương lai nhưng họ dường như lại không làm giàu cho bản thân mình. Có thể cả đời họ không cần sống trong ngôi nhà đầy đủ tiện nghi mà chỉ cẩn thuê một căn hộ nào đó. Bạch Dương sống cho những niềm vui, sở thích của mình, tiền bạc không phải là mục đích sống của họ.\nBạch Dương luôn trong tư thế sẵn sàng chiến đấu với những khó khăn trong cuộc sống, tự tin sải bước về phía trước, dường như không có chướng ngại vật nào có thể cản đường họ. Đứng trước những định kiến trong xã hội, họ không hề quan tâm đến những lời nói của người khác, Bạch Dương luôn sống là chính mình.\nNằm sâu trong con người của Bạch Dương có sự kết hợp hài hòa của hiện thực và lý tưởng. Hiếm ai có thể kiên định và bản lĩnh như vậy, cũng hiếm ai có thể lạc quan, lãng mạn, thơ mộng và có niềm tin vào những điều kỳ diệu trong cuộc sống. Những người thuộc cung Bạch Dương thường không cho phép bản thân mình thừa nhận sự thất bại, kể cả khi họ đã mắc phải những sai lầm nghiêm trọng. Họ luôn tin vào phép màu, điều kì diệu có thể xảy ra và tin vào một kết thúc có hậu cho những người hiền lành, tốt bụng.\nDựa vào sức mạnh thể chất, Bạch Dương có thể dễ dàng đánh bại đối thủ trong các cuộc chơi thể thao. Họ luôn muốn tự dựa vào năng lực của mình để giành được thắng lợi. Bạch Dương không cho phép bản thân mình dễ dàng bỏ cuộc và chịu thua. Điều này lí giải tại sao bạn hầu như không gặp Bạch Dương trong vai trò của những người ăn xin hay những thành phần khó khăn cần giúp đỡ.\nKhi giao tiếp với mọi người, Bạch Dương bộc lộ lên sự thoải mái, hài hước của mình, vì vậy mà họ dễ nhận được sự yêu quý, tình cảm của người khác, đây là một điều thuận lợi đối với những ai muốn bắt đầu sự nghiệp chính trị. Thế nhưng đối với Bạch Dương, chính trị không phải là lĩnh vực thú vị, hấp dẫn họ. Thứ nhất là do Bạch Dương không có thế mạnh trong kinh doanh, thứ hai là Bạch Dương gét những mối quan hệ giả tạo phục vụ cho lợi ích của bản thân. Sở trường của những người này là những hoạt động sáng tạo, để họ thỏa sức bộc lộ khả năng và sự đam mê của mình. Những tác phẩm, công trình của Bạch Dương sẽ khiến cho mọi người cảm thấy yêu thích vì sự độc đáo, sáng tạo.\nKim loại hợp với Bạch Dương là sắt, nó sẽ mang lại cho Bạch Dương sự cứng cỏi, sức mạnh và may mắn. Lửa, thiêu cháy những đam mê, khát vọng mà Bạch Dương muốn chinh phục, thúc dục người đó tự tin tiến lên phía trước.\nBạch Dương là người mở đường dẫn lối người khác đến với những mục tiêu lí tưởng, cao cả trong cuộc sống. Tâm hồn của Bạch Dương vô cùng trong sạch, không hề có chút lòng tham nào. Bởi vậy mà Bạch Dương sống và làm giàu không chỉ cho bản thân mà còn cho mọi người xung quanh mình. Người này không bao giờ lấy của ai bất kì thứ gì càng không muốn nhận giữ những tài sản lớn. Luôn ngay thẳng, không màng danh lợi, Bạch Dương sống để mang lại niềm vui cho mọi người, đó mới chính là mục tiêu mà họ muốn hướng tới trong cả cuộc đời. Họ lạc quan và tin rằng cuộc sống luôn chứa đầy màu sắc tươi đẹp, chứa đầy những khoảnh khắc ý nghĩa mà con người cần phải trân trọng.\nHãy nhớ: Theo thuật ngữ chiêm tinh học, nếu bạn sinh ra trên “ngọn” (tức là sinh vào những ngày đầu tiên hoặc những ngày cuối cùng của một chòm sao) thì con người bạn sẽ có những đặc trưng tính cách của chòm sao có ngày liền trước và liền sau ngày sinh của bạn."},
             ],
             
             },
        
                     {
                 "title": "Cung Kim Ngưu(21/4 - 20/5)",
                 "content": "Mỗi khi nhắc đến Kim Ngưu người ta thường nhớ đến hình ảnh cái đầu của con bò đực và đó cũng là biểu tượng của Kim Ngưu. Trong thế giới của các vị thần linh, bò đực là đại diện cho một sức mạnh phi thường và sự kiên định, vững vàng. Cũng bởi vậy mà những người thuộc cung Kim Ngưu rất thành công trong cuộc sống.",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "",
                 "lucky":"0",
                 "detail":[
                     
                     {"title":"Sơ yếu lý lịch",
                         "content":"Cung thứ: 2 trong Hoàng Đạo\nSao chiếu mạng: sao Kim (biểu trưng cho sự quyến rũ, tình cảm nồng nàn, sự sở hữu, văn hóa, sự ngọt ngào, tính nghệ thuật và ca hát)\nTính chất chung: tượng trưng cho những người có tổ chức\nBiểu tượng: bò đực, hải cẩu\nNgày trong tuần: thứ Sáu\nMàu sắc: hồng, xanh lục\nĐá may mắn: ngọc lục bảo, ngọc bích, ngọc lam\nNguyên tố: đất\nCon số may mắn: 2 và 8\nHẹn hò với: Xử Nữ, Ma Kết\nLàm bạn với: Sư Tử, Bảo Bình\nCung không hợp: Bọ Cạp"},
                     {"title":"Truyền thuyết",
                         "content":"Ở xứ Phoenicia có một nàng trông chúa xinh đẹp tên là Europa. Vào một buổi chiều khi nàng đang nhổ cỏ bên bờ sông bỗng xuất hiện một con trâu trắng to. Thích thú trước vẻ đẹp ấy, Europa lập tức leo lên lưng chú trâu mà không hề sợ hãi. Điều ngạc nhiên là chú trâu đã đưa Europa nhảy qua hết vùng đồng bằng tới biển rộng với một sức mạnh bí ẩn, dải bước trên những con sóng biển không khác nào đi trên đất liền.\nĐó không phải là một chú trâu bình thường mà chính là Zeus, được các vị thần biến hóa thành, bởi vậy mà chú trâu ấy có một sức mạnh khủng khiếp. Zeus đã đưa Europa qua các vùng biển Địa Trung Hải và sau đó là đảo Crete (Hy Lạp) sau đó hai người kết duyên vợ chồng tại đó. Kể từ đó vùng đất hai người sinh sống có tên Europa (là Châu Âu ngày nay). (bạn đang theo dõi bài viết tại chuyên mục 12 cung hoàng đạo)"},
                     {"title":"Phẩm chất",
                         "content":"Aries là đại diện cho một sức mạnh thể chất tuyệt vời. Đứng trước đối thủ mạnh, tình thế khó khăn đến nhường nào Aries cũng có khả năng chống phá. Món quà mà thần Zeus ban tặng cho Aries đó là trái tim nồng ấm, nhân hậu, sự thơ ngây và đôi khi rất đỗi cả tin.\nCũng bởi vậy mà dù có bị lừa dối thì Bạch Dương vẫn dễ dàng tha thứ cho những lỗi lầm của người khác, dẫu có thất vọng, tổn thương đến chừng nào Bạch Dương vẫn tiếp tục gieo mầm tin tưởng.Bạch Dương sống rất đơn giản, lạc quan, thích mang lại niềm vui, tiếng cười cho mọi người xung quanh mình."},
                     {"title":"Mô tả",
                         "content":"Những người thuộc cung Kim Ngưu tính tình rất đơn giản, thoải mái. Bạn không cần mất nhiều thời gian để tìm hiểu về con người họ, họ rất dễ hiểu, những gì bạn trông thấy là những gì họ có. Kim Ngưu có sở thích chiếm hữu đồ ăn, đối với họ thức ăn rất quý giá, đôi khi họ còn có thể ăn cả phần ăn của người khác. Trong công việc, Kim Ngưu sẽ không bao giờ có những quyết định vội vàng mà chưa suy nghĩ, tính toán kĩ lưỡng. Bạn sẽ thấy họ làm việc rất cẩn thận, chậm rãi, chắc chắn. Kim Ngưu tuyệt đối trung thành trong công việc và các mối quan hệ, họ không thích sự thay đổi. Bạn sẽ vô cùng hãnh diện khi có một người bạn trung thành đáng tin cậy là Kim Ngưu."},
                     {"title":"Đặc trưng",
                         "content":"Cung Taurus được sao Kim chiếu mệnh, biểu tương cho đất. Những người thuộc cung này không chỉ đại diện cho sức mạnh về thể chất mà còn đại diện cho vẻ đẹp nghệ thuật. Trong tình yêu, người cung Taurus có những suy nghĩ rất thực tế, họ thích sự lâu dài và những thứ bền vững. Họ luôn muốn giành được tình cảm và độc chiếm trái tim của đối phương. Khi yêu họ bộc lộ những tính cách như: sự nhường nhịn, sự khéo léo và những kinh nghiệm mà Taurus đã từng trải qua. Họ là những con người biết kiềm chế bản thân nhưng lại rất nóng tính, một khi đã mất tự chủ họ sẽ bộc phát ra bạo lực. Chính vì vậy mà những người thuộc cung Taurus cần phải học lựa chọn cho mình những người bạn phù hợp.\nNgười cung Taurus có những đặc tính cơ bản trong tình yêu, đó là vô cùng chung thủy và không bao giờ tỏ ra kiêu ngạo. Bởi vậy mà Taurus được xem là mẫu người lí tưởng trong tình yêu. Taurus thích hợp với những việc như trang trí nội thất, làm đầu bếp hay các công việc có liên quan đến đất đai và thiên nhiên. Trong mắt mọi người, Taurus là một cung sao có bề ngoài trông rất thanh thản, an nhàn và luôn thoải mái. Điều này chỉ đúng khi Taurus thực sự hoàn thành được mục tiêu họ đề ra."},
                     {"title":"Tính cách cơ bản",
                         "content":"Trong cuộc sống, Kim Ngưu là một người hòa đồng, thân thiện, luôn đem lại niềm vui cho mọi người xung quanh. Kim Ngưu hy vọng mọi người đều có cuộc sống ấm lo, hạnh phúc mà không lo toan, ưu phiền. Những người thuộc cung này có những lí tưởng sống cao cả, đó là tư tưởng: ” Đừng vì những thứ mình chưa thể đạt được mà chán nản, bỏ cuộc, đánh mất đi ý nghĩa của cuộc sống. Những thứ chưa thể đạt được luôn khiến người ta khao khát muốn chinh phục nó nhưng một khi đã đạt được trong tay rồi thì những thứ đó lại trở thành tầm thường. Rồi tới một lúc nào đó sẽ lại có những thứ mới mẻ hơn khiến ta tò mò muốn có được. Hãy tận hưởng cuộc sống từng ngày, sống chậm lại, để mình được cho đi và nhận lại sự yêu thương.”  Trong nhiều trường hợp, nếu không phải có người cố tình hãm hại bạn thì nên tránh xung đột, tranh chấp. Kim Ngưu không phải là những người hiếu chiến, kiêu ngạo nhưng nếu có ai đó cố tình thách thức, khiến Kim Ngưu không kiềm chế được cơn tức giận của mình thì họ sẵn sàng dùng toàn bộ sức mạnh để tấn công. Cũng giống như con trâu đực nếu bị chèn ép, nó sẽ dùng sức mạnh của đôi sừng để hất tung kẻ địch. Đó là lí do tại sao người ta rất sợ hãi mỗi khi Kim Ngưu tức giận, không ai dám liều mạng để chọc tức cơn giận của họ.\nNhững người thuộc chòm sao Kim Ngưu rất cẩn thận, chậm rãi mỗi khi quyết định một điều gì đó. Tuy nhiên không phải sự cẩn thận đó lúc nào cũng là ưu điểm. Trong trường hợp phải đưa ra những quyết định gấp rút, nhanh chóng thì Kim Ngưu lại không thể chiến thắng được những đối thủ có tư duy nhạy bén, hành động dứt khoát. Cho dù là thành công hay thất bại thì Kim Ngưu vẫn dữ được phong thái ung dung, tinh thần lạc quan không nghĩ ngợi, thoải mái.\nHọ luôn biết tạo ra những niềm vui, thú vị trong cuộc sống và công việc. Kim Ngưu dường như không bao giờ có thái độ chán nản, mệt mỏi với công việc của mình. Họ làm việc trong tư thế rất thoải mái, vui vẻ, tinh thần sảng khoái, tỉnh táo, bởi vậy mà năng suất làm việc hiệu quả khiến nhiều người kinh ngạc. Kim Ngưu dường như rất khó chấp nhận những con người thiếu đi sự kiên trì, bền bỉ trong cuộc sống.\nNhững người thuộc chòm sao Kim Ngưu thích những nơi đông vui, nhộn nhịp, không thích sự cô đơn, lạnh lẽo. Bởi vậy mà khi làm việc họ luôn muốn xây dựng một tập thể đoàn kết vững mạnh, mọi người cùng nhau kết hợp, sáng tạo để giúp đỡ nhau hoàn thành công việc. Kim Ngưu không thích làm việc độc lập, không thích bị cô lập với mọi người xung quanh. Trong cách ăn mặc, họ không cần quá nổi trội, không coi trọng phong cách thời trang mà chỉ cần trang phục thoải mái, thuận lợi cho công việc.\nKim Ngưu có những suy nghĩ rất thực tế dù là trong công việc hay tình yêu. Họ không bao giờ có những suy nghĩ mơ tưởng, hão huyền hay những ước vọng cao sang. Họ nhìn nhận mọi thứ bằng con mắt rất hiện thực nhưng tràn đầy tình yêu thương và lòng nhân ái. Ở Kim Ngưu dễ dàng tìm thấy được sự kiên nhẫn và trung thành, trước sau như một, hoàn toàn không hề dối trá, lật lọng. Họ là người biết nghĩ trước sau nên hầu như Kim Ngưu đều giữ một số tài sản vật chất cho cuộc sống sau này của mình được sung sướng, tiện nghi hơn."},
                     
                     {"title":"Phương thức tư duy, kỹ xảo giao lưu và khả năng thích ứng công việc",
                         "content":"Trong cuộc sống, Kim Ngưu là một người hòa đồng, thân thiện, luôn đem lại niềm vui cho mọi người xung quanh. Kim Ngưu hy vọng mọi người đều có cuộc sống ấm lo, hạnh phúc mà không lo toan, ưu phiền. Những người thuộc cung này có những lí tưởng sống cao cả, đó là tư tưởng: ” Đừng vì những thứ mình chưa thể đạt được mà chán nản, bỏ cuộc, đánh mất đi ý nghĩa của cuộc sống. Những thứ chưa thể đạt được luôn khiến người ta khao khát muốn chinh phục nó nhưng một khi đã đạt được trong tay rồi thì những thứ đó lại trở thành tầm thường. Rồi tới một lúc nào đó sẽ lại có những thứ mới mẻ hơn khiến ta tò mò muốn có được. Hãy tận hưởng cuộc sống từng ngày, sống chậm lại, để mình được cho đi và nhận lại sự yêu thương.”  Trong nhiều trường hợp, nếu không phải có người cố tình hãm hại bạn thì nên tránh xung đột, tranh chấp. Kim Ngưu không phải là những người hiếu chiến, kiêu ngạo nhưng nếu có ai đó cố tình thách thức, khiến Kim Ngưu không kiềm chế được cơn tức giận của mình thì họ sẵn sàng dùng toàn bộ sức mạnh để tấn công. Cũng giống như con trâu đực nếu bị chèn ép, nó sẽ dùng sức mạnh của đôi sừng để hất tung kẻ địch. Đó là lí do tại sao người ta rất sợ hãi mỗi khi Kim Ngưu tức giận, không ai dám liều mạng để chọc tức cơn giận của họ.\nNhững người thuộc chòm sao Kim Ngưu rất cẩn thận, chậm rãi mỗi khi quyết định một điều gì đó. Tuy nhiên không phải sự cẩn thận đó lúc nào cũng là ưu điểm. Trong trường hợp phải đưa ra những quyết định gấp rút, nhanh chóng thì Kim Ngưu lại không thể chiến thắng được những đối thủ có tư duy nhạy bén, hành động dứt khoát. Cho dù là thành công hay thất bại thì Kim Ngưu vẫn dữ được phong thái ung dung, tinh thần lạc quan không nghĩ ngợi, thoải mái.\nHọ luôn biết tạo ra những niềm vui, thú vị trong cuộc sống và công việc. Kim Ngưu dường như không bao giờ có thái độ chán nản, mệt mỏi với công việc của mình. Họ làm việc trong tư thế rất thoải mái, vui vẻ, tinh thần sảng khoái, tỉnh táo, bởi vậy mà năng suất làm việc hiệu quả khiến nhiều người kinh ngạc. Kim Ngưu dường như rất khó chấp nhận những con người thiếu đi sự kiên trì, bền bỉ trong cuộc sống.\nNhững người thuộc chòm sao Kim Ngưu thích những nơi đông vui, nhộn nhịp, không thích sự cô đơn, lạnh lẽo. Bởi vậy mà khi làm việc họ luôn muốn xây dựng một tập thể đoàn kết vững mạnh, mọi người cùng nhau kết hợp, sáng tạo để giúp đỡ nhau hoàn thành công việc. Kim Ngưu không thích làm việc độc lập, không thích bị cô lập với mọi người xung quanh. Trong cách ăn mặc, họ không cần quá nổi trội, không coi trọng phong cách thời trang mà chỉ cần trang phục thoải mái, thuận lợi cho công việc.\nKim Ngưu có những suy nghĩ rất thực tế dù là trong công việc hay tình yêu. Họ không bao giờ có những suy nghĩ mơ tưởng, hão huyền hay những ước vọng cao sang. Họ nhìn nhận mọi thứ bằng con mắt rất hiện thực nhưng tràn đầy tình yêu thương và lòng nhân ái. Ở Kim Ngưu dễ dàng tìm thấy được sự kiên nhẫn và trung thành, trước sau như một, hoàn toàn không hề dối trá, lật lọng. Họ là người biết nghĩ trước sau nên hầu như Kim Ngưu đều giữ một số tài sản vật chất cho cuộc sống sau này của mình được sung sướng, tiện nghi hơn."},
                     
                     {"title":"Con đường sự nghiệp và tiền bạc",
                         "content":"Phương thức tư duy, kỹ xảo giao lưu và khả năng thích ứng với công việc\nNhững người thuộc cung Kim Ngưu thích sử dụng những câu châm ngôn, tục ngữ mỗi khi giao tiếp. Trước khi quyết định một điều gì đó, họ thường suy xét rất tỉ mỉ từng góc cạnh của vấn đề. Những người khi nghe Kim Ngưu truyền đạt mà có thái độ thấp thỏm, chán nản, chen giữa lời nói hoặc muốn Kim Ngưu nói nhanh gọn, không rườm rà thì chòm Kim Ngưu sẽ tức giận, nổi cáu. Họ đích thực là những người mắc bệnh thích dùng ngôn ngữ, bất kể nói về vấn đè gì, họ cũng thêm vào những câu thành ngữ, tục ngữ của ông cha ta từ xưa, họ nói chi tiết từng chút một, không có vấn đề nào họ bỏ qua. Điều này khiến cho những người có tư duy nhạy bén, nhanh mồm nhanh miệng cảm thấy rất khó chịu và tốn thời gian. Tuy nhiên có những tình huống, cách giao tiếp của Kim Ngưu lại có những hiệu quả bất ngờ.\nTrong những công việc đòi hỏi sự tỉ mỉ, sự uy tín và trách nhiện cao thì chắc chắn Kim Ngưu sẽ hoàn thành một cách xuất sắc nhất. Họ luôn cố gắng nỗ lực hết mình để đạt được mục đích và để công sức của mình xứng đáng với tiền của, vật chất kiếm được. Kim Ngưu có năng khiếu nghệ thuật bẩm sinh tuy nhiên lại thiếu đi sự tưởng tượng phong phú vì hầu như những suy nghĩ của Kim Ngưu đều hướng tới thực tại nhiều hơn là mơ mộng, huyền ảo. Bởi vậy mà đôi khi trong công việc họ không đạt được những kết quả như ý. Kim Ngưu dù cố gắng nhưng cũng rất khó thích nghi được với những sự thay đổi từ sự vật đến các mối quan hệ hằng ngày. Họ không thích bị thúc giục, bị bắt làm việc với tốc nhanh hơn. Nếu ai yêu cầu Kim Ngưu phải thay đổi phong thái làm việc, họ sẽ oán giận người đó. Nóng vội, hấp tấp sẽ dẫn đến những sai lầm nhưng đôi khi cẩn thận quá cũng dễ mắc phải sai lầm. Khi Kim Ngưu tập trung vào một mục tiêu, dự án nào đó cũng là lúc họ bỏ lỡ rất nhiều cơ hội, trong đó có thể có những cơ hội tốt đẹp hơn những thứ họ đang theo đuổi.\nKim Ngưu rất tinh tế trong cách giao tiếp. Khi phải uống một liều thuốc đắng, họ luôn dùng một thìa đường kèm theo. Vì vậy họ cho rằng khi giao tiếp với người khác, những câu nói thật thà dễ nghe sẽ giống như thìa đường, xoa dịu đi căng thẳng của cuộc trò chuyện. Thêm một ưu điểm nữa là Kim Ngưu biết cách lắng nghe, thấu hiêu, sẻ chia với những tâm tư, tình cảm của người khác. Hay dù đối phương đang ba hoa, khoe khoang thì Kim Ngưu vẫn có thể bình tĩnh lắng nghe và khiến người nói rất có hứng thú kể chuyện. Đôi khi, Kim Ngưu giao tiếp khá dài dòng và khiến nhiều người khó hiểu. Đối với những người thích sự hài hước, họ sẽ cảm thấy Kim Ngưu rất vô vị, nhàm chán và muốn tránh né câu chuyện. Nhưng dù sao đi nữa đó cũng là bản tính không thể sửa đổi, nó có những ưu điểm và nhược điểm rõ ràng.\nKim Ngưu có thể dễ dàng xây dựng được mối quan hệ bạn bè, đồng nghiệp gắn bó, thân thiết. Kim Ngưu hiểu được ý nghĩa của câu nói: “xây dựng một mối quan hệ phải mất ngàn lời nói, hủy diệt một mốt quan hệ chỉ cần một lời”, họ hiểu được bản thân phải nói gì, làm gì với mọi người xung quanh. Kim Ngưu sẽ thành công nếu hợp tác với những người có ý chí cao, muốn xây dựng sự nghiệp dựa trên sự bền bỉ, kiên trì, vững chắc. Tuy nhiên trong những tình huống bộc phát, khẩn cấp hay những sự cố bất ngờ, Kim Ngưu khó có thể làm tốt được.\nKim Ngưu phù hợp với những công việc đòi hỏi tính kiên nhẫn cao, những công việc phải có sự phấn đấu, suy nghĩ, tính toán chính xác. Trong quá trình làm việc,Kim Ngưu luôn nỗ lực để công sức của mình bỏ ra được đền đáp một cách xứng đáng nhất.\nCon đường sự nghiệp và tiền bạc\nKim Ngưu luôn quan tâm đến việc ổn định sự nghiệp, đó là mục tiêu hàng đầu mà họ muốn đạt được. Người thuộc cung thích thích hưởng thụ vật chất, họ quan tâm đến sự giàu có và luôn nỗ lực hết mình để có một cuộc sống cao sang. Trong khi làm việc, Kim Ngưu luôn tỉnh táo để suy nghĩ, phân tích những góc cạnh của vấn đề. Một khi đã tìm thấy mục tiêu, Kim Ngưu sẽ làm tới cùng bất chấp những khó khăn, thử thách. Một điều đặc trưng trong con người Kim Ngưu là họ rất nguyên tắc về thời gian, lời hứa, gét sự thất hứa, trễ hẹn.\nKim Ngưu cần những khoản tiền để có thể thoải mái mua sắm, mua thức ăn ngoan cho mình. Vì vậy công việc và những giá trị vật chất đối với Kim Ngưu rất quan trọng. Đó cũng chính là động lực thúc đẩy Kim Ngưu ngày càng cố gắng, nỗ lực nhiều hơn trong công việc.\nNhững người thuộc chòm sao Kim Ngưu dễ bị thu hút bởi những công việc liên quan tiền bạc vật chất và tài chính hoặc những công việc nghệ thuật, sang trọng. Tuy nhiên con người này hoàn toàn trung thành tuyệt đối, dù tiền bạc vật chất xa hoa lỗng lẫy thế nào Kim Ngưu cũng không đánh đổi niềm tin của người khác dành cho mình.\nKim Ngưu có năng khiếu và con mắt nghệ thuật, phù hợp với những công việc về xây dựng, kiến trúc, mua bán đất hay những người cố vấn về kinh tế, kỹ thuật…\nChưa hết, Kim Ngưu còn có tài năng trong những lĩnh vực như thiết kế nhà cửa, nội thất, thiết kế trăng sức hay buôn bán đồ gỗ, đồ cổ. Bạn sẽ có con mắt tinh tế nhìn nhận những nét đẹp, độc đáo trong công việc của mình.\nBạn là một người có tinh thần trách nhiệm cao trong công việc, tư duy logic tốt, kiên nhẫn, thật thà, đáng tin cậy trong  mắt đồng nghiệp, bạn bè. Bạn có thể hướng tới các lĩnh vực như khoa học viễn tưởng hay các lĩnh vực kế toán, ngân hàng.\nNếu bạn là phái nữ thuộc cung Kim Ngưu, bạn sẽ rất giỏi trong việc thuyết phục người khác và khéo léo trong việc học hỏi kinh nghiệm của người khác. Bạn sẽ phù hợp với lĩnh vực giáo dục hoặc làm quản lí một trang trại nào đó. Những công việc liên quan tới nghệ thuật, thẩm mĩ và đòi hỏi khả năng cảm nhận sẽ phù hợp với bạn. Những công việc ồn ào, khó chịu sẽ không thích hợp cho việc phát triển tài năng của Kim Ngưu.\nNếu bạn là phái nam thuộc cung Kim Ngưu, bạn sẽ thích hợp làm những công việc đòi hỏi sự cẩn thận, tỉ mỉ và có thể áp dụng những kiến thức của bạn vào công việc đó. Vật chất sẽ là động lực để bạn phát triển. Bạn không thích sự thay đổi, một công việc và vị trí vững chắc, cố định sẽ giúp bạn dễ dàng chạm tay tới thành công.\nBạn nhận được sự tin tưởng của nhiều đồng nghiệp, bạn bè và những người xung quanh. Trong mắt họ, Kim Ngưu là một người bạn trung thành, không bao giờ hãm hại, phản bộ họ. Đôi khi, bạn nên học cách nói đùa và hài hước hơn để tạo thêm nhiều tiếng cười cho bản thân và mọi người xung quanh.\nNếu trở thành một người sếp, bạn sẽ luôn có cái nhìn bao quát và thực tế. Bạn luôn kiềm chế, duy trù được thái độ bình tĩnh của mình trong những lúc căng thẳng. Trong mắt cấp dưới, bạn là một người sếp điềm đạn, hiền hậu và ít thể hiện cảm xúc ra bên ngoài.\nChìa khóa cho những thành công bạn đạt được đó chính là con mắt nhìn xa trông rộng và tính kiên nhẫn của bạn. Bạn biết giải trí để quên đi những căng thẳng trong công việc và biết giới hạn cho những cuộc vui đó. Khi những muộn phiền tan biến bạn lại quay vào vòng tuần hoàn của công việc. Một khi bạn đã tập trung làm việc thì không có thứ gì làm bạn phân tán tư tưởng.\nNhững người thuộc chòm sao Kim Ngưu chi tiêu tiền bạc rất hợp lí. Cũng có đôi lúc bạn hoang phí trong chi tiêu mua sắm nhưng bù lại bạn rất giỏi trong việc kiếm tiền."},
                     
                     {"title":"Tình yêu ",
                         "content":"Gia đình và bạn bè\nĐối với Kim Ngưu, không có gì quan trọng bằng gia đình. Kim Ngưu luôn trân trọng và phát huy những truyền thống tốt đẹp của gia đình. Dù rất bận rộn với công việc nhưng Kim Ngưu luôn dành thời gian để quan tâm, yêu thương, chăm sóc tổ ấm của mình. Những người thuộc cung này rất thích đi những chuyến du lịch cùng với người thân trong gia đình.\nNhờ sự khéo léo trong giao tiếp Kim Ngưu được nhiều bạn bè yêu quý. Những người thuộc cung này xứng đáng nhận được sự tin tưởng của mọi người bởi họ rất biết giữ lời hứa. Kim Ngưu mang trong mình sự nhiệt tình, luôn sẵn sàng giúp đỡ mọi người, chia sẻ những khó khăn hoạn nạn. Đối với họ, tình bạn chân chính bắt nguồn từ sự tin tưởng lẫn nhau và mối quan hệ này sẽ gắn bó với họ trong suốt cuộc đời.\nTình yêu và phản ứng tâm lý\nKim Ngưu sẵn sàng bảo vệ người khác như một bản năng tuy nhiên sự bảo vệ ấy lại đi kèm với ham muốn chiếm hữu. Kim Ngưu quản lí rất chặt chẽ những gì thuộc về mình, những gì là của họ thì không ai được phép cướp đi. Thậm trí Kim Ngưu có thể đe dọa những con người không biết phấn đấu mà chỉ biết hưởng thụ cuộc sống dựa vào họ. Nói dễ hiểu hơn là họ muốn mỗi người phải có những nỗ lực, cố gắng, thành quả riêng, không nên ỉ lại sống dựa vào người khác, không nên tham gia vào những tranh chấp thị phi, dành thời gian làm những việc có ích. Những người thuộc cung Kim Ngưu sống rất tình nghĩa, trước sau như một. Những khi gặp khó khăn ai là người giúp đỡ họ vượt qua thì họ nhất định sẽ ghi tâm và cố gắng đền đáp. Những mối quan hệ bạn bè thân thiết của Kim Ngưu dù lâu ngày không gặp lại nhưng tình cảm vẫn không bao giờ bị nhạt phai. Trong số 12 cung hoàng đạo, Kim Ngưu cũng thuộc vào top người sống tình cảm, yêu thương quan tâm con cái. Họ luôn dành sự bất ngờ với những món quà ý nghĩa cho đứa con thân yêu của mình. Trong tình yêu, Kim Ngưu thể hiện sự dịu dàng, ân cần của mình với đối phương, không thể hiện sự gét bỏ với những nhu cầu cảm quan.\nNhìn tự một góc độ tự nhiên khác, Kim Ngưu mang mệnh Thổ, khi hợp tác làm ăn hay kết bạn với những người thuộc mệnh Hỏa và Không khí nên đề phòng, cẩn thận. Nói một cách dễ hiểu, chúng ta thử tưởng tượng: ngọn lửa dù mạnh vẫn có thể bị đất dập tắt nhưng một hang động lại không thể ngăn chặn được những cơn gió lớn. Những người thuộc mệnh Không khí (Song Tử, Thiên Bình, Bảo Bình) đều nhanh mồm nhanh miệng, khéo léo trong giao tiếp. Những người thuộc mệnh Hỏa (Bạch Dương, Sư Tử, Nhân Mã) đều có khả năng giao tiếp tốt và tư duy nhạy bén, hoạt động dứt khoát. Hỏa và Không Khí đều không thể hợp tác được với Thổ do tác phong làm việc cẩn thận, tỉ mỉ, chậm rãi của Kim Ngưu. Ngược lại Kim Ngưu cũng không hề thích những con người vội vàng, hấp tấp quyết định mà không cần đắn đo suy nghĩ. Với tính cách của Kim Ngưu, họ sẽ hợp với những chòm sao khác cũng có mệnh Thổ là Xử Nữ và Ma Kết. Nếu kết bạn, hai bên sẽ tìm thấy được sự thấu hiểu lẫn nhau và những đặc tính chung: suy nghĩ, tính toán cẩn thận trước khi quyết định, thích sự yên tĩnh, bình yên. Kim Ngưu cũng có thể kết bạn với ba chòm sao có nguyên tố tự nhiên là Thủy như Cự Giải, Hổ Cáp và Song Ngư. Ban đầu họ sẽ cảm thấy ngạc nhiên về sự kiên trì, bền vững ” chưa chinh phục được mục tiêu thì chưa bỏ cuộc” của Kim Ngưu. Những người mệnh Thủy sẽ không tỏ ra chán gét điều này mà ngược lại càng ngày họ càng ngưỡng mộ sự bền bỉ, dẻo dai đó.\nLãng mạn và tình ái\nTrong cuộc sống ai cũng có những nhu cầu riêng của mình, mặc dù vậy nhưng ít ai sẽ bộc lộ ra bên ngoài. Người có nhu cầu về tiền bạc, vật chất, người lại có nhu cầu về tình yêu, được yêu một ai đó hay được người khác quan tâm, vỗ về… Những người thuộc chòm sao Kim Ngưu cũng có những nhu cầu sâu sắc trong phương diện tình yêu, đó là được người mình yêu chăm sóc, che chở, bảo vệ đến suốt đời. Họ luôn tìm kiếm cho mình một người tâm đầu ý hợp mà không cần quan tâm đến bề ngoài, tuổi tác. Đối với họ, tình yêu không hề phân biệt giàu nghèo, tuổi tác, ai cũng có quyền được yêu thương. Kim Ngưu hiểu rằng tình yêu đích thực xuất phát từ sự chân thành và thấu hiểu lẫn nhau.\nKhi yêu, Kim Ngưu luôn nói những lời thật lòng, thẳng thắn, họ không nói những lời dối trá để lừa gạt đối phương. Họ luôn hướng về thực tại, không lãng mạn cũng không mơ mộng. Đôi khi, trong mắt đối phương, Kim Ngưu là người khô khan, nhạt nhẽo, không thú vị. Nhưng thực ra, Kim Ngưu thường biểu đạt tình cảm của mình bằng hành động chứ không phải lời nói. Thay cho những lời nói ba hoa là cử chỉ âu yếm, ngọt ngào, sự quan tâm và vòng tay ấm áp.\nLà người luôn yêu thương và coi trọng gia đình mình, Kim Ngưu mong muốn cùng người bạn đời của mình xây dựng nên một mái ấm hạnh phúc, vợ chồng hòa thuận, con cái con ngoãn, nghe lời. Kim Ngưu rất coi trọng bữa ăn hàng ngày trong gia đình vì họ quan niệm rằng bữa ăn là lúc gia đình đoạn tụ, đầy đủ nhất, mọi người được quây quần bên nhau sau những giờ làm việc căng thẳng mệt mỏi. Trong bữa ăn, Kim Ngưu thể hiện sự quan tâm của mình đối với mọi người, được ngắm nhìn gương mặt của từng thành viên trong gia đình, đó là điều làm Kim Ngưu cảm thấy hạnh phúc. Người bạn đời của Kim Ngưu nhất định phải nhớ hai điều căn bản trên. Nếu không thể đáp ứng được nhu cầu của họ, không biết chừng một ngày nào đó Kim Ngưu sẽ rời bỏ bạn đi.\nTrong tình yêu Kim Ngưu là người khá nhạy cảm, đã yêu thì sẽ yêu hết mình, cho đi mà không cần nhận lại. Họ thường có xu hướng chọn người bạn đời có chung sở thích, tính cách và đam mê giống mình.\nCách chinh phục các chàng trai Taurus\nNếu bạn đã đem lòng thầm yêu một chàng trai Taurus thì bạn không nên quá nóng vội, hấp tấp. Bạn cũng không nên chủ động bày tỏ tình cảm của mình trước, hãy để anh ta bị cuốn hút bởi bạn. Nếu bạn gây được sự chú ý cho anh ta, nhất định Taurus sẽ muốn chinh phục bạn. Những chàng trai thuộc cung Kim Ngưu sẽ không dễ dàng yêu một ai đó mà họ cần thời gian để tìm hiểu đối phương. Ban đầu, hai người nên trở thành những người bạn tốt để thấu hiểu nhau nhiều hơn. Nếu bạn muốn có cuộc hẹn hò, hãy mời người đó đi ăn tối bởi họ rất thích ăn uống.\nHãy nhớ: Dịu dàng và chân thành, anh ta sẽ không thể rời mắt được khỏi bạn.\nLời khuyên: Vào buổi hẹn hò đầu tiên của hai người, bạn hãy gọi những món có thịt và yêu cầu một bản nhạc nhẹ tạo không gian ấm áp.\nCách chinh phục các cô gái Taurus\nMẫu người lí tưởng của những cô gái Taurus là người đàn ông quả quyết, kiên nhẫn. Những cô nàng thuộc cung Taurus hay ưa nịnh, thích được  người khác khen ngợi, tán tỉnh và thích những món quà bất ngờ. Nếu muốn giành được trái tim của nàng, bạn phải tạo cho nàng thật nhiều bất ngờ mới mẻ, thú vị. Cô ấy thích mùi thơm của nước hoa, vì vậy bạn có thể tặng nàng một chai nước hoa vào dịp lễ nào đó, chắn chắn nàng sẽ rất bất ngờ.\nNếu bạn đam mê thể thao và có ngoại hình khỏe mạnh, bạn sẽ là mẫu người lí tưởng trong lòng nàng. Những cô gái Aries thích được người khác quan tâm, chăm sóc và bảo vệ. Dành cho cô ấy thật nhiều bất ngờ, bạn sẽ mau chóng chiếm được trái tim nàng.\nLời khuyên: Thể thao tuyệt đối không phải là sự lựa chọn cho buổi hẹn hò đầu tiên của hai người. Hãy ngỏ lời mời cô ấy đi ăn vào một ngày đẹp trờ và để nàng chọn địa điểm."},
                     
                     {"title":"Tổng quát",
                         "content":"Những người thuộc cung Kim Ngưu sinh từ ngày 21/4 đến ngày 21/5 đều có những đặc tính trên. Bạn sẽ dễ dàng nhận ra Kim Ngưu với vẻ bề ngoài điềm tĩnh, cử chỉ động tác, lời nói chậm rãi, từ tốn.\nTrong mọi tình huống khó khăn, Kim Ngưu luôn giữ được trạng thái bình tĩnh, cân bằng. Một khi đã đưa ra quyết định, không một ai có thể lay chuyển được suy nghĩ của Kim Ngưu, dù có cố gắng thuyết phục thì cũng vô ích. Đôi khi Kim Ngưu làm những chuyện mà người khác không thể hiểu được.\nCon Bò là một loài vật tương đối lành. Nó sẽ không ngáng đường, hãm hại, cản trở bất kì ai và cũng không thích bị người khác xen vào cuộc sống của mình. Đối với nó bình yên chính là thứ hạnh phúc quý giá rất. Những người thuộc cung này có thể bỏ rất nhiều thời gian và công sức của mình đầu tư cho công việc, đó là tất cả sự đam mê, tận tụy họ dành cho những kế hoạch của mình. Họ có những tư duy độc lập và làm việc vì lợi ích của cộng đồng, không lợi cho riêng mình. Kim Ngưu không xen vào đời sống riêng tư của bất kì ai cũng không muốn ai xen vào chuyện của mình. Vì vậy nếu bạn có ý định muốn chọc tức những người thuộc cung này thì bạn nên dừng lại kẻo đến một ngày nào đó, khi sức chịu đựng của họ đi quá giới hạn, họ sẽ sử dụng đến sức mạnh bạo lực. Những cơn thịnh lộ thường xảy ra không quá 2-3 lần trong đời Kim Ngưu nhưng một khi đã xảy ra thì hậu quả thật khó lường.\nNhững người thuộc cung Kim Ngưu sinh từ cuối tháng tư đến nửa đầu tháng năm có những đặc điểm rất dễ nhận dạng (điều này chủ yếu nhận thấy ở nam giới). Đó là vẻ ngoài thản nhiên, điềm đạm, ánh mắt long lanh, trong sáng, cử chỉ động tác thể hiện sự cứng cỏi. Phái nữ thuộc cung Kim Ngưu lại có những hành động cử chỉ ân cần, nhẹ nhàng. Đa số Kim Ngưu có cơ thể khỏe khoắn, cân đối cả về chiều cao lẫn cân nặng. Đàn ông thường có nhiều cơ bắp, lưng dài, vai rộng. Khi ăn, Kim Ngưu ăn rất chậm rãi, từ tốn, nhai kĩ vì vậy người thuộc cung này có một hệ tiêu hóa rất tốt.\nKim Ngưu không hề kiêu ngạo trong những mối quan hệ với người khác giới nhưng họ thường không theo đuổi những người họ thích. Dù có nhiều tình cảm nhưng Kim Ngưu ít thổ lộ ra bên ngoài, họ muốn làm cho đối phương say đắm và tự chạy theo mình.\nCon bò mang trong mình bản chất gan góc, kiên cường, bình tĩnh và luôn giữ vững lập trường trong mọi tình huống khó khăn. Nó chỉ thực sự bộc phát sự tức giận của mình khi bị chèn ép quá đáng. Còn bình thường nó rất điềm tĩnh, ôn hòa.\nKim Ngưu rất hiếu khách và thường xuyên mời bạn bè, đồng nghiệp đến chơi nhà. Nếu ai đó đã có cơ hội nghé thăm căn nhà của Kim Ngưu thì chắc chắn bạn sẽ rất ngưỡng mộ khung cảnh gia đình đầm ấm, mọi người quan tâm, yêu thương lẫn nhau. Kim Ngưu rất quan trọng trong việc nhà ở, họ muốn có cho mình một căn nhà riêng, không gian riêng, yên bình, lâu dài. Một khi Kim Ngưu chưa có ngôi nhà riêng thì họ sẽ xây dựng cho mình một kế hoạch mua nhà, bởi người mệnh Thổ có một tình yêu đối với đất. Kim Ngưu thích trang trí ngôi nhà của mình bằng những chậu hoa cảnh phủ đầy ban công hay trên cửa sổ của căn phòng. Những người thuộc cung này thích sự yên tĩnh, trong lành, những tiếng ồn ào khói bụi của thành phố làm cho họ rất khó chịu. Bởi vậy Kim Ngưu luôn hướng mình tới những vùng đất yên bình, xa nơi thành phố đông đúc, ồn ào, chật chội.\nNhững người thuộc cung Kim Ngưu đa số có sức khỏe thể chất rất tốt, họ ít khi bị mắc bệnh. Tuy nhiên Kim Ngưu lại có tính chủ quan, không quan tâm chăm sóc đến sức khỏe của mình vì vậy mà mỗi khi ốm sẽ rất nặng, khó bình phục. Dù vậy nhưng Kim Ngưu vẫn ương bướng, chủ quan, không chịu uống thuốc theo lời khuyên của bác sĩ. Những căn bệnh mà họ có thể mắc phải là đau nhức xương khớp, bệnh về đường hô hấp, nếu tiếp tục chủ quan thì những căn bệnh này sẽ mang lại những hậu quả rất nghiêm trọng. Kim Ngưu ăn rất nhiều những thực phẩm có chứa chất béo dẫn đến bệnh thừa cân và các căn bệnh về tim mạch. Muốn tránh được các căn bệnh trên thì bạn cần phải có một chế độ ăn uống và chăm sóc sức khỏe hợp lí.\nBản chất những người thuộc cung Kim Ngưu rất ương bướng, cố chấp. Nhưng đa số họ không nhận ra được nhược điểm của mình, họ cho rằng đó là sự cứng cỏi và sáng suốt. Một khi Kim Ngưu đã quyết định thì thật khó có thể làm họ lay chuyển suy nghĩ. Nếu đó là một nơi không tiện nghi, người chồng Kim Ngưu sẽ không bao giờ đồng ý đến đó cùng vợ. Người vợ Kim Ngưu nếu không thích người bạn nào đó của chồng thì sẽ chẳng bao giờ muốn giao tiếp với họ.\nTuy vậy, Kim Ngưu cũng có những ưu điểm, phẩm chất tuyệt vời: chịu được những áp lực, khó khăn một cách phi thường. Người thuộc cung này có thể cả năm làm việc không ngừng nghỉ, chịu đựng những căng thẳng về thể chất và tinh thần mà không hề chán nản, than vãn. Dù công việc có khó khăn đến đâu họ cũng duy trì được trạng thái cân bằng, tinh thần làm việc bền bỉ. Một điểm tuyệt vời nữa đáng được khen ngợi đó là lòng trung thành tuyệt đối của Kim Ngưu với công việc, gia đình, bạn bè. Họ sẽ không bao giờ bán đứng, phản bội lại những người đã tin tưởng họ.\nNhững người thuộc cung Kim Ngưu có một tâm hồn ăn uống cao, khi hứng lên họ có thể ăn được rất nhiều. Họ không kiêng bất kì thứ gì trong thực đơn, từ khoai tây chiên, rau xào, gà chiên hay bánh kem chocolate. Mặc dù ăn nhiều như vậy nhưng họ không có bất kì dấu hiệu của sự rối loạn tiêu hóa, đầy hơi. Trong số những món ăn hàng ngày, Kim Ngưu yêu thích nhất là món thịt nướng.\nMỗi khi làm việc căng thẳng, Kim Ngưu lại thư giãn bằng cách xem một bộ phim hài rồi cười phá lên để quên hết lo toan, muộn phiền. Hay những lúc có chuyện buồn, Kim Ngưu lại giải tỏa nỗi lòng vào những món ăn. Họ cho rằng ăn sẽ giúp cho tinh thần họ thoải mái, phấn chấn hơn. Kim Ngưu thích xem những bộ phim hài hước, dí dỏm hơn là những phim tình yêu lãng mạn.\nTrong cuộc sống, những người thuộc cung Kim Ngưu dù là nam hay nữ đều rất giỏi trong việc kiếm tiền bởi vậy họ có một cuộc sống sung sướng, giàu sang. Hiếm khi thấy Kim Ngưu nằm trong danh sách những người nghèo khó chờ xin giúp đỡ. Con bò xây dựng mái ấm, vun đắp của cải vật chất của mình một cách chậm rãi, kiên trì, bền vững. Từ đầu từ con số 0, Kim Ngưu đặt từng viên gạch xây lên một tòa lâu đài lộng lẫy, vững chắc.vNgoài của cải, tiền bạc, vật chất, Kim Ngưu còn quan tâm đến địa vị, quyền lực. Trước tiên nó muốn được làm chủ cuộc sống của chính mình. Con Bò nếu có tiền của, nó sẽ không keo kiệt ngược lại rất phóng khoáng, sẵn sàng giúp đỡ bạn bè người thân mà chẳng tiếc thứ gì.\nCon Bò rất dễ bị cuốn hút bởi những thứ hào nhoáng, có quy mô lớn. Nó sẽ không thèm để mắt khi một con khỉ đi qua nhưng lại mất rất nhiều thời gian để chiêm ngưỡng vẻ đẹp của một con voi.\nNhững người thuộc cung Kim Ngưu có tài năng và đam mê với nghệ thuật. Họ thích hội họa, ca hát hay các thể loại nhạc cổ điển. Nhiều người thuộc cung này có giọng hát hay, trở thành những ca sĩ chuyên nghiệp. Đối với Kim Ngưu, cuộc sống không thể thiếu âm nhạc.\nMàu sắc Kim Ngưu yêu thích là màu xanh da trời. Khi mang trên mình những vật thể có màu sắc đó Kim Ngưu cảm thấy tự tin, tràn đầy sức sống. Màu đỏ lại không như vậy- nó làm Kim Ngưu bị kích động. Những người thuộc cung này cũng rất yêu thích màu nâu- xanh lá cây, tượng trưng cho đất và thiên nhiên.\nHãy nhớ: Theo thuật ngữ chiêm tinh học, nếu bạn sinh ra trên “ngọn” (tức là sinh vào những ngày đầu tiên hoặc những ngày cuối cùng của một chòm sao) thì con người bạn sẽ có những đặc trưng tính cách của chòm sao có ngày liền trước và liền sau ngày sinh của bạn."},
                 ],
                 
             },
        
                     {
                 "title": "Cung Song Tử(21/5 - 22/6)",
                 "content": "Biểu tượng của Song tử là hình ảnh hai cậu bé song sinh đứng cạnh nhau, đó là hai anh em Castor và Pollux.\nTuy là một cặp song sinh nhưng tính cách của họ lại hoàn toàn trái ngược nhau. Vì vậy cặp sinh đôi thuộc cung này dường như có sự khác nhau về cả ngoại hình và tính cách.",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "",
                 "lucky":"0",
                 "detail":[
                     
                     {"title":"Sơ yếu lý lịch",
                         "content":"Cung thứ: 3 trong Hoàng Đạo\nTính chất chung: là người không kiên định, hay thay đổi\nSao chiếu mệnh: sao Thủy (biểu tượng cho sự thông minh, khả năng diễn đạt và giao tiếp)\nBiểu tượng: 2 anh em song sinh\nNgày trong tuần: thứ Tư\nĐá may mắn: ngọc bích, quặng Manhetit (quặng sắt từ), ngọc mắt mèo, đá mã não\nNguyên tố: không khí\nMàu sắc: xanh lá cây, xanh da trời, xám\nHoa: cúc, cỏ lưu ly\nKim loại: thuỷ ngân\nBộ phận cơ thể: phổi, cánh tay\nNước hoa: cây bách xù, hoa oải hương, quýt\nĐộng vật: con vẹt, con khỉ, con sóc\nCon số may mắn: 3 -4 và 7.\nHẹn hò với: Thiên Bình, Bảo Bình\nLàm bạn với: Xử Nữ, Song Ngư\nCung không hợp: Nhân Mã"},
                     {"title":"Truyền thuyết",
                         "content":"Zeus- chúa tể trong tất cả mười hai vị thần trên đỉnh Olympus cùng với nữ hoàng của thành Sparta sinh được hai anh em song sinh là Castor và Pollux. Đó là hai đứa trẻ rất gan dạ, dũng cảm, chúng cùng nhau chiến đấu và lập được nhiều chiến công vang dội trong nhiều cuộc phiêu lưu và điển hình là trên con tàu Argo vĩ đại. Trong bất kì tình thế nào, cặp song sinh luôn đoàn kết, yêu thương và tìm cách giúp đỡ nhau.\nTrong một trận chiến, Castor không may bị một vết thương nặng và tử trận. Chứng kiến cảnh tượng đó, Pollux rất đau lòng, tìm cách tự sát theo anh mình. Thế nhưng dù cố gắng tìm đến cái chết nhưng Pollux chẳng lần nào được thành công bởi chàng được thừa hưởng dòng máu của thần Zeus. Pollux là một chiến binh bất tử. Khi không còn cách nào khác, cậu bé khóc trong tuyệt vọng\n–Thưa cha! Xin cha hãy để con chết thay Castor.\nZeus đau xót vô cùng, đã đưa họ lên bầu trời xanh và cho họ thay phiên nhau mỗi người được sống một ngày. Hai anh em song sinh đã hóa mình thành chòm sao Gemini. Mỗi ngày sẽ có một ngôi sao sáng và một ngôi sao không sáng tượng trưng cho người ở trên thiên đàng và người dưới trần gian. Kể từ đó, chòm sao Gemini trở thành biểu tượng cho tình anh em vĩnh cửu, bất diệt."},
                     {"title":"Phẩm chất",
                         "content":"Trong thần thoại Hy Lập, sao chiếu mệnh của Song Sinh – Thần Mercuruy được thượng đế giao cho công việc đưa thư. Chính vì vậy mà những người thuộc cung Song Ngư rất thích di chuyển, đi nhiều nơi, đến nhiều vùng đất mới để khám phá, trải nghiệm những điều mới mẻ.\nSong Tử rất yêu thích trẻ con bởi chính họ chưa bao giờ là người lớn. Họ hay tò mò về những điều chưa biết thêm vào đó là sự láu lỉnh, đáng yêu. Họ hay tìm tòi khám phá những thứ xung quanh mình vì vậy hầu như cái gì họ cũng am hiểu nhưng lại không chuyên sâu. Họ thích trải nghiệm nhiều thứ để cuộc sống có thêm màu sắc phong phú.\nNhững người thuộc cung này rất tự tin, khéo léo trong giao tiếp ứng xử và đôi khi họ trở nên rất lém lỉnh. Nếu những ai không có tài ăn nói thì họ lại rất khéo tay, giỏi viết lách.\nSong Tử luôn là đề tài để mọi người xung quanh bàn bạc, thảo luận, thậm trí là “chế nhạo”. Đôi khi trong cuộc sống, Song Tử bị những người khác ghen tị, hiểu lầm trong khi bản thân không hề làm gì. Dẫu điều đó xảy ra thì Song Tử cũng chẳng hề bận tâm hay buồn bã. Những người thuộc cung này quan niệm rằng:Điều tồi tệ hơn việc mọi người người cứ bàn tán về bạn, đó là chẳng có ai nhắc đến bạn cả.\nTrong giao tiếp. Song Tử rất gét sự dài dòng, vun vặt, họ sẽ không đủ kiên nhẫn để nghe hết câu chuyện của bạn nếu nó quá dài. Song Tử yêu thích sự tự do và không gian rộng lớn, bởi vậy họ sẽ bị kích thích bởi những thứ mới mẻ, độc đáo.\n=> Nếu bạn là một người tự tin, có cá tính, thích sự mạo hiểm, bạn rất hợp với Song Tử."},
                     {"title":"Mô tả",
                         "content":"Những người thuộc cung Song Tử có một trí nhớ, bộ não tuyệt vời. Họ có thể chứa đựng trong đầu mình một lượng thông tin khổng lồ. Họ luôn có điều để bận tâm và muốn nói ra thật nhiều những suy nghĩ của mình, vì vậy đôi khi mọi người xung quanh cảm thấy họ rất luyên thuyên. Song Tử thường bỏ lỡ những chuyến tàu hay những chuyến xe bus chỉ vì trong tâm trí họ lúc nào cũng tập trung suy nghĩ.\nHọ sống năng động, nhiệt tình và rất hào phóng. Họ thích bận rộn hơn là sự nhàn nhã, bởi nếu không có việc gì làm Song Tử sẽ thấy rất chán nản. Họ có tính cách giống trẻ con và đôi khi hơi bốc đồng. Nếu có một người bạn là Song Tử, cuộc sống của bạn sẽ trở nên nhộn nhịp, ngập tràn niềm vui và sắc màu.\nRất ít ai hiểu được Song Tử bởi dường như trong con người họ có hai phần tính cách khác biệt. Tính cách ấy rất phức tạp, khó có thể miêu tả một cách chính xác. Bạn sẽ bắt gặp một Song Tử đang vui vẻ, cười nói bình thường sau đó bỗng trở nên lạnh lùng, trầm tư chỉ trong vài giây."},
                     {"title":"Đặc trưng",
                         "content":"Song Tử được coi là biểu tượng của không sĩ, được sao Thủy chiếu mệnh. Trong con người của Song Tử có hai mặt tính cách mâu thuẫn nhau, đôi khi họ rất bướng bỉnh. Họ thường là những người khá hấp dẫn, khéo léo trong giao tiếp và nhiệt tình trong các hoạt động. Tuy nhiên trong nhiều tình huống, họ cảm thấy mình thật chán nản, vô dụng.\nSong Tử yêu thích sự tự do ở mọi lúc, mọi nơi và không thể chung sống với sự ràng buộc. Với một vật hay thói quen nào đó, họ cũng khó có thể gắn bó lâu dài. Song tử có thể là một mẫu người lí tưởng, chung thủy trong tình yêu tuy nhiên họ luôn đặt sự tự do của bản thân lên hàng đầu. Đôi khi, sự nhanh nhạy, nhiệt tình của Song Tử trở nên vô nghĩa.\nNhững người thuộc cung song tử rất ham học, ham tìm hiểu những vấn đề họ chưa biết trong các lĩnh vực. Họ thường không gắn bó với thói quen nào lâu dài, thích sự hay đổi trong những hoạt động để có thêm kiến thức, kinh nghiệm. Song Tử có khả năng thích nghi với nhiều môi trường khác nhau kể cả là trong hoàn cảnh khắc nghiệt. Đa số họ là những người thích sự mạo hiểm, bí ẩn, thích đi du lịch và sống một cuộc sống tự do giữa không gian rộng lớn. Với tính cách của Song Tử, họ có thể phù hợp với các công việc như: giám đốc, nhà nghiên cứu khoa học, chính trị gia…\nSong Tử đa số là những người thích hướng ngoại nhưng bạn cũng có thể gặp một số Song Tử có tính cách hướng nội. Những người này thường rất ít giao tiếp, nói chuyện nhưng lại có một bộ não cực kì thông minh, nhạy bén. Thay vì khám phá những điều kì diệu từ thế giới bên ngoài, họ dùng bộ não của mình để khám phá nội tâm. Vì vậy đối với những Song Tử có tính cách hướng nội, họ sẽ thích hợp với những công việc liên quan đến nghệ thuật. Ví dụ như nhà thiết kết, đạo diễn, nhà tâm lí học…"},
                     {"title":"Tính cách cơ bản",
                         "content":"Giống như biểu tượng hai ngôi sao sáng trên đầu trời là Castoer và Pollux, Song Tử có sức mạnh của sự đoàn kết, thống nhất trong suy nghĩ và hành động. Thủy tinh là chòm sao chứa đựng năng lực khủng khiếp và Song Tử may mắn được nằm trong chòm sao đó. Thủy tinh được thượng đế chọn làm người đưa tin cho các vị Thần linh, vì vậy những người thuộc cung này có tính cách thông minh nhanh nhẹn, tháo vát.\nThông Minh Hoạt Động:\nMỗi hành động của Song Tử đều toát lên sự thông minh, nhanh nhẹn và khoa học. Đôi khi trong công việc, mọi người không thể hiểu nổi tại sao Song Tử lại có những phát minh kì lạ, độc đáo như vậy. Song Tử là những người nắm chủ chốt trong việc đưa ra ý tưởng, quyết định đúng lúc, đúng thời điểm. Bởi vậy họ luôn được người khác khâm phục sự thông minh, sắc sảo của mình.\nSong Tử cũng thích hợp với nghề kinh doanh, buôn bán. Với tính cách thông minh, kéo léo, xử lí nhanh nhạy trong các tình huống, Song Tử có thể trở thành những người kinh doanh bất động sản, chứng khoán…\nNhạy Cảm và Nóng Tính:\nSong Tử là một người khá nhạy cảm với những thay đổi trong cuộc sống. Về mặt tình cảm, Song Tử rất thoải mái, tự do nhưng lại là một người nhạy cảm, dễ buồn, dễ giận dỗi.  Bạn thường buồn phiền vì những lỗi lầm của người khác nhưng cũng dễ tha thứ cho họ. Bạn sống rất hài hòa về suy nghĩ và hành động, rất ít khi nóng nảy, nếu có điều gì đó làm bạn cáu giận thì bạn cũng sẽ nhanh chóng quên đi nó.\nMơ Mộng Lý Tưởng Hóa Sự Đời:\nNgười thuộc cung Song Tử hay mơ mộng, lãng mạn bởi vậy mà cuộc sống của họ rất tươi đẹp, đầy sắc màu. Nhưng đôi khi vì thế mà Song Tử cảm thấy thất vọng. Bởi không phải lúc nào những điều Song Tử mơ tưởng cũng trở thành sự thật. Những giấc mơ đẹp ấy cũng có lúc bị tan vỡ khiến họ cảm thấy đau khổ, buồn phiền vô cùng.\nBạn nên kết hợp những suy nghĩ của mình với hiện tại, bạn sẽ nhận được nhiều lợi ích. Hãy dùng trí tưởng tượng phong phú của mình áp dụng vào công việc, bạn sẽ biết được mình nên làm gì đầu tiên, lập kế hoạch để phát triển những ý tưởng đó… Song Tử có trí nhớ tốt nhưng họ lại thường không nhớ những gì cần thiết, họ chỉ nhớ những gì làm cho họ chú ý. Ví dụ, một lời chê bai của bạn sẽ làm họ nhớ lâu hơn một lời khen ngợi.\nHay có hứng:\nSong Tử hay có những cái hứng bất thường và phần lớn những hững thú đó có liên quan tới nghệ thuật. Bạn sẵn sàng lên kế hoạch để thỏa mãn trí tưởng tượng phong phú của mình, có thể là một sáng tác văn chương hay một bài hát, hoặc một bức họa nào đó. Song Tử có một trực giác nhạy bén giống như giác quan thứ sáu, họ đoán trước được tình hình, biết được bản chất của sự việc, đâu là thật, đâu là giả, ai là người xấu, người tốt họ đều nắm trong lòng bàn tay.\nHọ xem công việc là sự tập luyện cho trí óc, nhàn rỗi sẽ làm cho cái đầu của họ rất khó chịu. Nhiều người trong tuổi này trở thành những nhà sáng tác nghệ thuật, kiến trúc sư hay những nhà thiên văn học nổi tiếng."},
                     
                     {"title":"Phương thức tư duy, kỹ xảo giao lưu và khả năng thích ứng công việc",
                         "content":"Những người thuộc cung song tử có một trí nhớ tốt và bộ não xử lí thông tin nhanh nhạy, bạn có thể làm những công việc về lập trình, xử lí thông tin. Nếu bạn giao tiếp khéo léo và có tính hài hước, bạn có thể trở thành người sáng tác truyện tranh, làm nhà xuất bản. Tất cả những công việc này sẽ giúp cho bạn phát triển tối đa tài năng của mình và có thêm kinh nghiệm, hiểu biết chuyên sâu hơn trong các lĩnh vực.\nSong Tử có một trí tuệ sắc bén tuyệt vời, bởi vậy khi làm những công việc đòi hỏi tư duy cao, Song Tử luôn hoàn thành xuất sắc. Họ thích những công việc mới lạ, đầy thử thách, những công việc lặp lại theo tuần hoàn sẽ không mang lại sự hứng thú cho những người thuộc cung này.\nSong Tử mang trong mình bản chất gan dạ, thật thà, dũng cảm. Vì vậy bạn có thể trở thành phóng viên, nhà văn hoặc luật sư hay marketing. Tất cả công việc này sẽ giúp bạn gặp được nhiều đối tác để giao lưu, học hỏi kinh nghiệm. Đây cũng là một môi trường rất thuận lợi để bạn có thể phát triển tối đa tài năng, đam mê, sự sáng tạo của mình. Đưa ra những ý tưởng độc đáo và giải quyết vấn đề nhanh chóng, chính xác là điểm mạnh mà bạn cần phát huy.\nBạn rất thích những chuyến đi xa để tìm tòi, khám phá, nâng cao hiểu biết cho bản thân. Bạn sẽ cần một công việc luôn thúc đẩy bạn lên phía trước, ví dụ như hướng dẫn viên du lịch, lái xe hay trở thành những người kinh doanh, buôn bán.\nBạn có một bộ não xử lí thông tin nhanh nhạy, thành thạo, khéo léo trong giao tiếp. Bạn có thể trở thành thư kí cho giám đốc hay làm những hoạt động nghiên cứu khoa học. Hãy thử thách bản thân bằng việc tham gia vào những công việc như sắp xếp lịch họp, tham gia các sự kiện, làm MC dẫn chương trình hay viết những bài báo trên các trang mạng. Những công việc này sẽ khiến cho bạn luôn bận rộn mà không hề có cảm giác nhàm chán.\nNếu bạn là phái nữ thuộc cung Song Tử, bạn sẽ hợp với những công việc sáng tác nghệ thuật, viết lách hoặc giao tiếp. Bạn có năng khiếu thuyết phục người nghe đồng cảm với suy nghĩ của mình, bạn có cái nhìn tinh tế về các tính chất của vấn đề và diễn tả lại nó một cách dễ hiểu. Những công việc của một giáo viên, một tác giả hay một nhà báo sẽ làm cho bạn cảm thấy thích thú. Công việc không có sự thử thách sẽ không thể hấp dẫn được bạn.\nNhững người đàn ông thuộc cung Song Tử luôn cần sự tự do, thoải mái trong công việc. Họ luôn bị lôi cuốn bởi những công việc cho phép họ thoải mái sáng tạo, phát triển đam mê của bản thân. Bởi vậy, làm MC hay phóng viên cho một đài truyền hình sẽ thích hợp với bạn.\nTrong mắt đồng nghiệp, bạn là một người vui vẻ, hài hước, nhiệt tình và có hiểu biết về chuyên môn. Họ luôn lấy bạn làm tấm gương để phấn đấu. Bạn luôn đưa ra ý tưởng sáng tạo, độc đáo đúng thời điểm và giải quyết vấn đề một cách chính xác, nhanh gọn. Bởi vậy mọi người luôn tin tưởng sự góp ý của bạn.\nNếu là người lãnh đạo, bạn luôn là người sáng suốt, công tư phân minh. Bạn tổ chức công việc một các linh hoạt, hiệu quả. Dù là sếp nhưng bạn rất hòa đồng, vui vẻ với mọi người vì vậy trong mắt cấp dưới bạn là một người sếp tuyệt vời.\nChìa khóa cho sự thành công của bạn là sự sáng suốt,con mắt nhìn xa trông rộng. Đối mặt với những bước ngoặt lớn, bạn rất tỉnh táo và quyết đoán. Không ai có thể làm việc này xuất sắc hơn bạn.\nSong Tử sống trong hôm nay nhưng luôn lo lắng cho ngày mai. Trong đầu họ lúc nào cũng bận bịu với những suy nghĩ về công việc. Họ không thể chọn lựa giữa công việc và giải trí, cũng không thể cân bằng giữa lao động và hưởng thụ.\nKhi gặp sếp thuộc chòm Song Sinh\nSong Tử là những người đam mê thu thập thông tin. Đôi khi những người xung quanh bị ám ảnh bởi việc thu thập thông tin của bạn có thể diễ ra ở bất kì đâu. Song Tử không giỏi trong việc che giấu cảm xúc. Nếu gặp phải chuyện buồn, vẻ ngoài đầy tâm trạng của bạn sẽ nói lên tất cả.\nĐiều mong đợi ở nhân viên\nThành thạo trong khi làm việc, có sự hiểu biết về các lĩnh vực và có tư duy nhạnh bén, khả năng xử lí những tình huống bất ngờ là điều bạn mong đợi ở nhân viêc của mình. Hơn hết là một tinh thần làm việc tràn đầy sức sống, nhiệt huyết và không bao giờ bỏ lỡ cơ hội."},
                     
                     {"title":"Trẻ em Song Tử",
                         "content":"Trẻ em Song Tử\nTrẻ em thuộc cung Song Tử nổi bật hơn đám trẻ ở cung khác bởi sự thông minh, sang tạo và tài biện luận. Chỉ cần có ước mơ và người chỉ lối dẫn đường, chúng sẽ đạt được nhiều thành công trong cuộc sống tương lai sau này. Trẻ em cung Song Tử rất thích hoạt động, chúng có thể tự do bay nhảy cả ngày mà không hề mệt mỏi, ngược lại, đứng lâu ở một vị trí nào đó trong thời gian ngắn khiến cho chúng cảm thấy tồi tệ, bực bội. Chúng sôi nổi, thích nói, gét bóng tối và sư im lặng. Bởi vậy mà trong các tiết học, chúng khó có thể giữ được trật tự, cái mồm của chúng sẽ hoạt động không ngừng nghỉ. Vì rất sợ bóng tối nên hình phạt nhốt trong phòng khiến chúng vô cùng sợ hãi, có thể khóc ầm lên và thú nhận những lỗi lầm của mình. Ngay khi đang ngồi trên ghế nhà trường, chúng nổi tiếng về tài hùng biện của mình. Những đứa trẻ thuộc cung này tư duy sáng tạo và nhạy bén đôi khi chúng có những mánh khóe rất khôn lỏi. Chúng giao tiếp một cách rất khéo léo, dễ dàng xử lí sự cố bất ngờ khiến cho người lớn cũng phải trầm trồ khen ngợi. Những đứa trẻ Song Tử hiếu động và chưa có tầm nhìn để phân biệt đúng sai như những Song Tử trưởng thành. Bởi vậy mà những sai lầm của chúng đôi khi dẫn đến hậu quả nghiêm trọng, ảnh hưởng tới người khác. Trẻ cung này thường có những ý tưởng kì lạ, độc đáo từ những thứ đơn giản chúng có được. Ví dụ như để tạo ra đồ uống cho mình, chúng sẽ kết hợp sữa với nhiều loại trái cây hay sẵn sàng tháo tung điều khiển ti- vi ra chỉ vì nghĩ mình có thể sửa được… Trẻ em Song Tử rất nghịch ngợm và lắm trò, chúng nghĩ ra đủ thứ ý tưởng độc đáo để vui chơi, chúng sẽ lấy bút vẽ vào chiếc váy dạ hội của mẹ để khiến chiếc váy thêm lạ mắt… Những đứa trẻ này sẽ khiến cho gia đình bạn trở nên vui nhộn, ngập tràn tiếng cười.\nDù tuổi còn nhỏ nhưng trẻ em cung Song Tử hay đặt ra những ước mơ, lý tưởng mà chúng khao khát muốn đạt được. Nhưng tuy nhiên những ước mơ đó rất cao xa, vượt quá khả năng của chúng. Có thể chúng mơ ước trở thành những thần đồng hay thiên tài toán học trong khi mỗi ngày chúng dành thời gian 15 phút để học toán. Đôi khi chúng cũng cảm thấy thất vọng khi ước mơ của mình không thể thành hiện thực nhưng một trò chơi sẽ lại khiến chúng chạy nhảy, cười nói ngay lập tức.\nNhững đứa trẻ cung Song Tử nên chăm chỉ tập thể dục để rèn luyện sức khỏe. Một bản nhạc vui nhộn sẽ khiến chúng giảm được “Stress” trong học tập. Trẻ cung Song Tử luôn có trí tưởng trượng rất phong phí nhưng chúng lại khó đạt được mục tiêu của mình. Tuy thông minh, sắc sảo nhưng chúng lại không có tính kiên trì, rất dễ nản trí khi gặp khó khăn. Vì vậy bạn phải rèn luyện cho chúng sự độc lập đối mắt với những khó khăn, thử thách, chúng sẽ phát huy tối đa được tài năng của mình trong những tình huống gấp rút.\nTrẻ em Song Tử có tài trong giao tiếp và hùng biện, chúng sẽ tranh luận đến cùng với bất kì một vấn đề nào đó. Tuy nhiên trong nhiều trường hợp, chúng trở thành những đứa trẻ phiền toái bởi cái mồm nói nhiều của mình. Khi có hứng, chúng kể liên miên những câu chuyện chúng nghe được ở trên lớp với bố mẹ. Trong giờ học cái mồm của chúng cũng hoạt động không ngừng nghỉ khiến cô giáo và bạn bè phải phát bực. Những đứa trẻ thuộc cung này hay mắc những bệnh về răng miệng vậy nên bạn không nên cho chúng ăn quá nhiều kẹo ngọt, nhắc nhở chúng vệ sinh răng miệng trước khi ngủ.\nTrẻ em cung Song Tử chưa có sự hiểu biết sâu rộng về thế giới xung quanh nên đôi khi chúng hay bướng bỉnh, cãi ngang..Thi thoảng chúng lại có những hành động mâu thuẫn với suy nghĩ của mình. Bạn hãy dạy chúng cách lắng nghe, tìm hiểu thông tin về thế giới xung quanh, làm cho chúng hiểu vấn đề một cách từ từ. Bởi nếu bạn phản ứng ngay vào những việc làm sai của chúng, chúng sẽ cãi lại mà chẳng bao giờ thừa nhận, dần dần sẽ trở thành thói quen xấu khi những dứa trẻ này lớn.\nKhi những đứa trẻ cung Song Tử có sự hiểu biết hơn về thế giới xung quanh, bạn nên để cho chúng tự lựa chọn ước mơ và con đường đi trong tương lai. Bởi chúng sẽ làm tốt những công việc theo đúng sở thích, ước mơ của mình. Lúc bấy giờ chúng sẽ độc lập quyết định mọi thứ, biết những gì nên làm và không nên làm. Bạn cũng có thể tư vấn giúp chúng có những sự lựa chọn đúng đắn trong các lĩnh vực như thương mại, marketing hay luật sư…vĐàn ông Song Tử\nNhững người đàn ông thuộc cung Song Tử đa số là những người thân thiện, hòa đồng, sống tình cảm với mọi người xung quanh. Đôi khi họ trở thành những người đa nhân cách.\nLà một người khéo léo và có kĩ năng giao tiếp tốt, chàng trai Song Tử có thể tranh luận về bất kì lĩnh vực nào. Rất dí dỏm và hài hước, chàng khiến cho trái tim của các cô gái đối diện mình phải rung động, thổn thức. Trong các bữa tiệc, chàng trai Song Tử luôn là tâm điểm cho mọi chuyện và luôn gây được sự chú của mọi người. Nếu bạn muốn hẹn hò với anh ấy, bạn nên chú ý một điều rằng đây là một chàng trai đa nhân cách. Anh ta có thể tạo cho bạn rất nhiều bất ngờ, tặng hoa và quà dù đó không phải là ngày lễ gì. Nhưng sau đó anh ta bỗng trở nên dửng dưng lạ thường, thậm trí là lỡ hẹn. Hai ba ngày sau, anh ta có thể quay ra chỉ trích bạn và cho rằng đó là sai lầm của bạn. Nhưng đến cuối cùng, chàng trai này sẽ trở về đúng con người thân thiện, tình cảm, quan tâm bạn như những ngày đầu tiên. Đôi lúc bạn được đối xử như một “nữ hoàng” nhưng cũng có đôi lúc bạn bất chợt trở thành “dân đen”. Trong trường hợp bạn là một người con gái nhạy cảm thì có lẽ hai người sẽ không thể tìm thấy được tiếng nói chung trong tình yêu, bạn nên quên anh ấy. Nhưng nếu bạn là người thích nghi được với sự  hiếu động của chàng, bạn sẽ có một tình yêu tuyệt vời, trải qua nhiều cung bậc cảm xúc và những thú vị bất ngờ. Một điều chú ý là bạn không nên quá quản lí chàng, đàn ông Song Tử thích sự tự do và những tâm tư riêng mà họ không muốn chia sẻ.\nNếu bạn là người con gái nhạy cảm, điều tốt hơn là bạn nên dập tắt ngọn lửa trong trái tim mình bằng cách cho anh thấy cảm thấy mối quan hệ của hai người rất tẻ nhạt, không có gì thú vị.\nKhi yêu, chàng trai Song Tử rất chân thành, mãnh liệt nhưng không phải anh ấy sẽ là của bạn mãi mãi. Vì họ vẫn luôn có sự tò mò, bị cuốn hút bởi những thứ mới mẻ, độc đáo xung quanh cuộc sống. Đàn ông Song Tử luôn coi người phụ nữ là tâm gương phản chiếu của mình, vì vậy anh ấy muốn bạn phải theo kịp anh ấy về trí tuệ. Nếu là người phụ nữ thông minh, trái tim của chàng trai Song Tử sẽ nằm trong tay bạn.\n Họ thích giao tiếp, đối ngoại nên thường có xu hướng kết bạn tuy nhiên tính đa nhân cách của họ khiến người khác không thể theo kịp. Để có được trái tim của những chàng trai Song Tử, hãy chắc chắn rằng bạn luôn “kề vai sát cánh”, dõi theo những bước đi của anh ấy nhưng lại không khiến họ cảm thấy bị dựa dẫm, gò bó. Chàng trai đó sẽ rất hạnh phúc khi bạn thấu hiểu những suy nghĩ, tình cảm của anh ấy.\nTrong cuộc sống, anh chàng Song Tử luôn sẵn sàng chia sẻ kiến thức, thông tin, tiền bạc, niềm vui của mình cho người khác. Có thể nói, những người đàn ông thuộc cung này đều là mẫu người lí tưởng để bạn có thể gửi gắm tình cảm. Anh ấy có thể đưa mắt ngắm nhìn những người con gái trẻ đẹp khác, nhưng trong trái tim họ sẽ chỉ có bạn. Vì vậy bạn đừng quá nghi ngờ và suy diễn, điều đó sẽ khiến chàng giận dỗi.\nSong Tử luôn lạc quan và yêu quý, thân thiện với mọi người xung quanh. Bởi vậy trong tình cảm rất dễ bị người khác hiểu lầm. Thế nhưng Song Tử không bao giờ làm điều có lỗi với người họ thực sự yêu thương vì vậy bạn nên tin tưởng và để cho anh ấy thoải mái, tự do.\nĐàn ông Song Tử luôn biết cách quan tâm, chăm lo cho gia đình của mình. Đối với họ không gì quan trọng bằng gia đình của mình vậy nên dù có bận bịu với công việc đến mức nào họ vẫn dành những thời gian cho gia đình bé nhỏ.\nPhụ nữ Song Tử\nPhụ nữ Song Tử thích sự độc lập, tự do vì vậy khi còn trẻ họ dường như không bao giờ muốn mình bị trói buộc vào một mối quan hệ nào đó. Họ thích sự độc lập, ăn tối hay đi đâu đó một mình họ không cảm thấy cô đơn mà ngược lại thấy rất thoải mái. Người phụ nữ thuộc cung Song Tử cũng nằm trong những người đa nhân cách, tính tình của họ thay đổi thất thường. Vì vậy nếu bạn kết hôn với họ cũng giống như bạn lấy hai người vợ, quan trọng nhất bạn luôn phải chạy theo “giữ chặt” họ.\nKhi trưởng thành, tính cách của Song Tử sẽ ổn định hơn. Họ sẽ không hay giận dỗi thất thường, vô cớ thay vào đó là sự dịu dàng của người phụ nữ. Lúc còn trẻ Song Tử không bao giờ có ý định muốn lập gia đình nhưng khi đã kết hôn, họ hy sinh hết mình cho chồng con và những người họ yêu thương nhất. Nếu bạn kết hôn với người phụ nữ Song Tử, cô ấy sẽ khiến cuộc sống của bạn thêm thú vị, mới mẻ, lãng mạn và ngập tràn niềm vui.\nMột khi người phụ nữ Song Tử yêu bạn, cô ấy sẽ luôn tìm cách tạo ra bất ngờ và sự mới mẻ trong mối quan hệ của hai người. Tình yêu của bạn sẽ chứa đầy cảm xúc và những kỉ niệm ngọt ngào khó quên. Cô ấy sẽ luôn là người đứng phía sau ủng hộ, giúp đỡ bạn mỗi khi bạn gặp khó khăn. Phụ nữ Song Tử sẽ không bao giờ quản lí hay bắm chặt lấy bạn mỗi ngày nhưng họ sẽ luôn bên cạnh bạn trong những lúc buồn phiền. Bạn sẽ không bao giờ thấy tẻ nhạt, đơn điệu khi yêu cô nàng Song Tử.\nPhụ nữ Song Tử yêu bằng lý trí nhiều hơn con tim. Khi họ gặp gỡ những người đàn ông, họ luôn tìm hiểu kĩ càng những điểm tốt nhất ở từng người, và cuối cùng chỉ chọn ra một người có đầy đủ phẩm chất tốt. Cô ấy luôn hy vọng vào một người đàn ông hoàn hảo xuất hiện trong cuộc đời.\nPhụ nữ Song Tử khá đào hoa, họ có thể đưa mắt chú ý một người đàn ông nào đó ngay cả khi đang nói chuyện với bạn. Bản chất của nàng là dễ bị thu hút bởi những gì mới mẻ, độc đáo vì vậy bạn cũng cần phải kiểm soát nàng một chút. Hãy là người đàn ông hấp dẫn, cuốn hút, cô ấy sẽ hết lòng với bạn.\nCô ấy sẽ luôn tôn trọng những bí mật riêng tư của bạn và hy vọng bạn cũng sẽ như vậy. Trong tình yêu, cô ấy luôn đặt niềm tin tuyệt đối vào mối quan hệ của hai người, không bao giờ nghi ngờ, điều tra mỗi khi bạn đi đâu, làm gì, với ai, điều này làm cho bạn cảm thấy thoải mái, tự do. Cô ấy cũng là người thúc dục bạn phấn đấu hơn trong công việc và cuộc sống, là động lực cho sự sáng tạo và thông minh của bạn.\nKhi làm mẹ, Song Tử cũng sẽ luôn tôn trọng đời sống riêng tư, tình cảm của các con. Họ không bao giờ cấm đoán con cái trong chuyện tình cảm đôi lứa bởi họ đã từng trải qua những cung bậc cảm xúc ấy khi còn trẻ. Người phụ nữ Song Tử rất hiếu khách, mỗi khi có ai đến nhà họ đều niềm nở chào đón, tiếp đãi ân cần, chu đáo. Giao tiếp với bất kì ai cô ấy đều hòa đồng, vui vẻ và thể hiện sự hài hước. Có người vợ thuộc cung Song Tử, bạn sẽ cảm thấy cuộc sống luôn có nhiều niềm vui và sự thú vị. Hãy lắng nghe những tâm sự mỗi khi cô ấy cần bạn, bạn sẽ thêm thấu hiểu và yêu thường người phụ nữ cung Song Tử."},
                     
                     {"title":"Tình yêu ",
                         "content":"Gia đình và bạn bè\nTuy là người rất bận rộn trong công việc nhưng song Tử luôn dành nhiều thời gian cho gia đình và bạn bè. Sau chuỗi ngày làm việc vất vả, họ thường tụ tập bạn bè để ăn uống, vui chơi, tâm sự. Song Tử có rất nhiều bạn bè và đa số là những người hợp tích cách, chung sở thích. Họ rất thích tranh luận về một vấn đề nào đó với bạn bè, dù thắng hay thua cũng không quan trọng, điều Song Tử cần chính là kiến thức và kinh nghiệm.\nĐối với Song Tử, gia đình là điều đặc biệt quan trọng không gì có thể đánh đổi được. Bởi vậy họ rất có trách nhiệm với gia đình của mình, luôn quan tâm, chia sẻ, chăm sóc những người trong gia đình một cách rất chu đáo.\nNếu làm bố/mẹ\nNhững người thuộc cung này dường như có một tâm hồn không bao giờ trưởng thành ngay cả khi họ đã xây dựng gia đình. Ông bố, bà mẹ Song Tử thường coi những đứa con của mình như một người bạn tốt, sẵn sàng chia sẻ mọi thứ với chúng. Họ có cách dạy dỗ con cái rất tốt và khoa học bởi vậy những đứa con của Song Tử rất ngoan ngoãn, nghe lời và thông minh.\nTình bạn\nKhi nói chuyện với những người bạn của mình, Song Tử có thể nói luôn mồm, nói hết những suy nghĩ của mình dù là qua điện thoại, e-mail hay trực tiếp. Song Tử có thể kể mọi thứ cho những người giao tiếp với họ một cách rất thật thà.\nKhi giao tiếp, Song Tử luôn thể hiện sự vui vẻ,hòa đồng vì vậy khả năng kết bạn của họ cao hơn những cung khác. Họ cởi mở, chân thành và cũng là người biết lắng nghe khi người khác buồn, biết trêu đùa để xoa dịu những cơn tức giận của họ. Bạn sẽ rất may mắn khi có một người bạn tâm lí tuyệt vời.\nTrong cuộc sống, Song Tử rất hòa đồng và dễ gần. Nếu bạn hợp với họ, thì cuộc nói chuyện của bạn sẽ nổ tung lên vì tiếng cười dù bạn đang ở bất kì chỗ nào. Bạn sẽ giữ được tình bạn này nếu chia sẻ cho họ những niềm vui, nỗi buồn, những khó khăn trong cuộc sống mà bạn gặp phải. Song Tử sẽ luôn tìm cách giúp đỡ bạn, không bao giờ để mặc bạn mắc kẹt trong thung lũng ấy.\nSong Tử có thể kết hợp với những người bạn thuộc cung Bạch Dương và Sư Tử. Sự kết hợp này sẽ tạo nên một cặp đôi ăn ý tuyệt vời.\n Tình yêu\nMột nửa bên kia của Song Tử phải là những người có khiếu hài hước và thông minh. Song Tử khá đào hoa, trải qua nhiều mối tình mới có thể tìm được cho mình một người phù hợp. Nhưng một khi đã tìm được người như ý của mình, Song Tử sẽ thủy chung, hết lòng yêu thương, quan tâm, chăm sóc cho người đó.\nCách chinh phục chàng trai Gemini\nNếu muốn chinh phục được trái tim của những chàng trai Gemini, bạn phải là người thấu hiểu họ, quan tâm, chia sẻ, bên cạnh họ những lúc họ cảm thấy buồn nhất, quan trọng là đừng để họ cảm thấy bị kiểm soát, mất tự do. Họ là những người yêu hài hước, thông minh và thích sự bất ngờ trong các buổi hẹn hò. Trong bữa tối đầu tiên, bạn nên chọn những món ăn lạ giống như sở thích của anh ta!\nCách chinh phục cô gái Gemini\nNhững cô gái Gemini sẽ bị thu hút bởi những gì kì lạ, mới mẻ xung quanh. Nếu bạn gây ấn tượng được với cô ấy, chắc chắn nàng sẽ để ý tới bạn. Các cô gái Gemini có ngoại hình ưa nhìn, năng động và dễ thương. Bạn sẽ rất khó để chinh phục được cô ấy bởi họ yêu thích sự tự do, hoàn toàn không có tư tưởng hướng tới xây dựng một gia đình.\nSong Tử là đại diện cho những mẫu con gái hay tò mò, thích trò chuyện và thoải mái tự do bay nhảy. Đặc biệt, Song Tử có khả năng chịu đựng với những áp lực, khối lượng công việc. Đối với người khác, công việc đó trong vòng một tháng thì với Song Tử hoàn thành trong một tuần là đủ!\nTình yêu: Không thích những người con trai hay giận dỗi, hay để ý chuyện vụn vặt, quản lí người yêu. Song Tử chỉ thích những anh chàng hào phóng, am hiểu thông tin và có khiếu hài hước.\nMuốn chinh phục được những người thuộc cung này rất khó, bạn phải chuẩn bị kế hoạch kĩ càng. Song Tử có tính tò mò, họ sẽ muốn tìm hiểu bạn là người như thế nào, có sở thích là gì…nếu cảm thấy bạn không phù hợp với họ, họ sẽ rất chóng chán. Vì vậy trong những buổi hẹn hò bạn phải làm điều gì đó bất ngờ, khác thường 1 chút. Đặc biệt, một vé mời cho một buổi sự kiện liên quan đến âm nhạc cổ điển, văn chương, những hoạt động chính trị sẽ làm cho họ cảm thấy thích thú vô cùng.\nGợi ý: Một chút âm nhạc hòa với không gian đọc sách trong quán cafe nào đó, một buổi vui chơi giải trí ở công viên, cùng nhau trao đổi kiến thức, cùng nhau tập thể dục…\nSong Tử sẽ bị lôi cuốn bởi một cuộc tranh luận sôi nổi. Đừng nhường nhin cô ấy, họ không thích được nhường nhịn, bạn hãy thể hiện khả năng tranh luận của mình ở bất kì lĩnh vực nào và khiến cô ấy phải bị thu phục bởi bạn. Song Tử bị hấp dẫn bởi những người nắm bắt được suy nghĩ của họ, thấu hiểu mỗi khi họ buồn phiền. Nếu bạn làm được những điều đó, tình cảm của hai bạn sẽ nhanh chóng chuyển sang giai đoạn 2."},
                     
                     {"title":"Tổng quát ",
                         "content":"Cũng giống như hình ảnh biểu tượng, những người thuộc cung Song Tử luôn có hai mặt tính cách khác biệt nhau, nhưng đều thể hiện sự thông minh, trí tuệ sắc sảo.\nNếu có lúc bạn cảm thấy Song Tử như một người nhưng có hai tâm hồn trái ngược nhau thì bạn cũng đừng quá ngạc nhiên. Hãy nhớ rằng Song Tử là biểu tượng cho cặp song sinh Castor và Pollux.\nTrong tính cách, Song Tử là một người dễ dàng thay đổi, không kiên định. Bạn sẽ nhận thấy tính cách này từ những cử chỉ vụn vặt nhất của họ. Họ thường xuyên thay đổi phong cách thời trang của mình, không có một thói quen nào duy trì được trong họ hay những thay đổi từ công việc đến nhà ở đều nhanh như trở bàn tay.\nBạn muốn tìm kiếm một cuốn sách hay một bài hát? Song Tử sẽ là chuyên gia giúp bạn. Họ có thể nắm bắt và ghi nhớ nội dung một cách nhanh chóng. Người mệnh Thủy có một thói quen lật trang cuối trước khi đọc sách. Họ sẽ không bao giờ bỏ qua ” Lời nói đầu” của mỗi cuốn sách, thậm trí họ thích đọc phần đầu đó hơn là nội dung  bên trong. Song Tử đa số là những người giỏi lắng nghe, hiểu vấn đề nhanh chóng và đưa ra những lời khuyên chân thành cho người cần giúp đỡ.\nBạn sẽ dễ dàng nhận ra những người thuộc cung Song Tử bởi vẻ bề ngoài nhanh nhẹn, dáng người cao ráo, mảnh khảnh. Song Tử có một cặp mắt rất đẹp, long lanh và trong sáng. Họ không bao giờ để cặp mắt của mình chú ý lâu vào một vật gì, họ đảo mắt nhanh chóng đến mọi vật xung quanh, đó cũng là một cách để họ thu thập thông tin cho bộ não của mình. Họ có nước ra trắng với mái tóc tối màu. Song Tử thường có vầng trán cao, rộng, sống mũi cao và thẳng.\nKhi giao tiếp, Song Tử là một người hòa đồng, thân thiện và gần gũi với mọi người. Họ thường di chuyển rất nhanh chóng, đến bất thình lình khiến bạn vô cùng bất ngờ và di chuyển đi nhanh đến mức bạn chưa kịp nói lời tạm biệt. Những người sinh vào cuối tháng năm đến nửa đầu tháng sáu sẽ biểu hiện rõ nhất sự nhanh nhẹn đó.\nNếu như bạn bắt ép Song Tử ở một vị trí cố định trong thời gian dài thì đó sẽ là một sai lầm. Bạn cũng không nên thách đấu với Song Tử trong một cuộc chiến trí tuệ. Bằng sự thông minh sắc sảo, bộ não nhạy bén, họ có thể đánh bại bạn bất kì lúc nào. Họ thường đưa ra những ý tưởng và bước đi mà không ai có thể nghĩ tới. Nếu đứng trước đối thủ, ban đầu Song Tử sẽ tỏ ra là một người chậm chạp, không am hiểu, mất cân bằng rồi để đến khi đối phương chủ quan, Song Tử sẽ ra những đòn tấn công đáp trả. Liệu bạn có muốn tham gia vào cuộc chiến với Song Tử?\nNếu được sống trong một môi trường làm viêc tự do, thoải mái, Song Tử có thể làm việc năng suất hơn gấp nhiều lần người khác. Ngược lại họ rất gét những luật lệ gò bó khiến cho họ cảm thấy chán trường giống như một con chim bị nhốt trong lồng lâu ngày. Họ cũng luôn nằm trong top những người đi muộn trên thế giới. Không phải vì Song Tử ngủ quên mà là vì trên đường đi luôn có những thứ thu hút sự tò mò của họ.\nNếu có một người bạn thuộc cung Song Tử, sẽ có đôi lúc bạn cảm thấy phiền toái bởi thói quen của họ. Anh ta hay có những đề nghị kì lạ dù bạn không muốn nhưng cũng sẽ bị thuyết phục làm theo. Anh ta nói sẽ hẹn bạn ở một quán cafe nào đó và anh ta sẽ luôn đến trễ hẹn, bạn phải thường xuyên chờ đợi dù không thích chút nào. Bạn sẽ choáng váng với những thay đổi thất thường của anh ta, đôi khi bạn tức giận đến mức dơ cú đấm vào cằm anh ta nhưng anh ta có thể tránh lé một cách nhanh chóng. Song Tử luôn thuyết phục được bạn và hai người lại vui vẻ trở lại với những buổi đi chơi thú vị. Dù có muốn hay không thì trước sau gì bạn cũng sẽ tha thứ cho anh ta.\nMột điểm đặc biệt trong tính cách của tất cả những người sinh vào cuối tháng năm nửa đầu tháng sáu là họ luôn muốn che dấu mục đích thật của mình khi làm một việc gì đó. Không ai có thể nhìn ra hay hiểu được họ đang muốn làm gì, nghĩ gì. Song Tử sẽ có khả năng trở thành những nhà chính trị lớn bởi tài ăn nói khéo léo, linh hoạt, trôi chảy của mình.\nThực tế nhiều người thuộc cung Song Tử trở thành những nhà báo, nhà văn nổi tiếng. Họ thích viết những loại sách, truyện, tiểu sử có nội dung sát với thực tế cuộc sống. Rất ít khi bạn thấy Song Tử viết những câu chuyện tình yêu lãng mạn, họ càng không viết về cuộc đời mình. Song Tử cũng không có hứng thú với việc trả lời những bức thư từ, thậm trí họ trì hoãn việc này trong thời gian dài.\nTrong công việc, những người thuộc cung Song Tử luôn đóng góp những ý tưởng độc đáo, mới lạ đúng thời điểm. Không ai có thể làm việc đó tốt hơn họ, kể cả Bạch Dương. Song Tử có tài trong kinh doanh, họ đem đến cho mọi người những sản phẩm tốt, đáng tin cậy, phục vụ cho lợi ích của tất cả mọi người.\nSong Tử làm việc năng suất gấp 2 lần người khác vì vậy thời gian để cho bộ não của họ nghỉ ngơi cũng nhiều hơn người bình thường. Nhưng không may sức khỏe của họ gặp một số vấn đề về bệnh mất ngủ, hiếm khi họ có được một giấc ngủ trọn vẹn. Suy kiệt sức lực là mối nguy hiểm lớn đối với những người thuộc cung Song Tử, vì vậy họ phải có những biện pháp để phục hồi sức khỏe của mình. Không khí trong lành và cường độ ánh sáng vừa đủ là những gì Song Tử cần. Nếu thiếu những thứ này trong một thời gian dài, Song Tử sẽ dễ mắc những bệnh về xương khớp, ảnh hưởng đến vai, tay, chân, lưng và những bệnh về đường điêu hóa, chứng đau nửa đầu.\nTrong thâm tâm, Song Tử luôn tìm kiếm cho mình những mục đích, lý tưởng sống cao cả nhưng họ lại khá đau đầu để nhận ra chân lý đó là gì. Sức tưởng tượng của họ không giới hạn, lý tưởng của họ có thể là một thứ gì đó xa vời hay những thứ đời thường xung quanh. Nó có thể là tiền, sự giàu có, địa vị, sự nổi tiếng, liệu họ đang tìm kiếm điều gì? Hay có thể là một vùng đất mới đầy bí ẩn để họa thỏa sức du hành, khám phá.\nSong Tử tuy có tài ăn nói, giao tiếp khéo léo nhưng họ lại thiếu sự kiên nhẫn, bền bỉ trong công việc. Biểu tượng của Song Tử là không khí, đó chính là ngôi nhà, là nguồn sống của những người thuộc cung này. Song Tử thích những vùng đất mới lạ, bởi vậy mà họ không ngừng di chuyển để khám phá những điều bí ẩn. Con  người Song Tử luôn chia thành hai phần tính cách khác biệt, muốn tìm được sự đồng nhất, họ phải chờ đợi và lắng nghe theo nhịp đập của trái tim mình."},
                 ],
                 
             },

    ]
}
