{
    "feed": [
             {
                 "title": "Cung Bạch Dương(21/3 - 20/4)",
                 "content": "Hình ảnh đầu con cừu đực trở thành biểu tượng của Bạch Dương (Miên Dương). Trong truyền thuyết của Hy Lạp, Bạch Dương là con cừu có bộ lông bằng vàng của thần Zeus tên là Aries luôn bị nhà thám hiểm Jason truy tìm.\nBạch Dương là biểu tượng cho lòng can đảm, dũng cảm và không bao giờ bỏ cuộc trước bất kì đối thủ nào.",
             "username": "tuviglobal",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "lucky":"0",
             "detail":[
            
            {"title":"Sơ yếu lý lịch",
                "content":"Tên gọi khác của Bạch Dương là Dương Cưu\nCung thứ: 1 trong Hoàng Đạo\nTính chất chung: cung số của người chủ nhân, người thủ lĩnh\nSao chiếu mệnh: sao Hỏa (biểu tượng cho khát vọng, quyền lực, cạnh tranh, chiến tranh, bạo lực và lòng can đảm)\nBiểu tượng: con cừu đực\nNgày trong tuần: thứ Ba\nĐá tượng trưng: kim cương, hồng ngọc (ruby), ngọc thạch anh đỏ\nNguyên tố: lửa\nKim loại: sắt\nĐộng vật: sói, gà trống\nMàu sắc: màu đỏ thắm, cam\nHoa: hoa cẩm chướng, hoa anh túc, hoa tulip, cây đậu chổi\nBộ phận cơ thể: đầu, khuôn mặt\nHẹn hò với: Sư Tử, Nhân Mã\nLàm bạn với: Cự Giải, Ma Kết\nCon số may mắn: 1 và 9\nCác cung hợp: Bạch Dương, Sư Tử và Nhân Mã\nCác cung không hợp: Thiên Bình"},
             {"title":"Truyền thuyết",
                 "content":"Ở xứ Croneus có một vị vua là Athamas. Ngài cùng với vợ đầu là Nephele – con gái của nữ thần mây sinh được hai người con một trai một gái, trong đó người con trai tên là  Phrius và người con gái tên Helle. Chung sống với Nephele một thời gian, Athamas lại thay lòng đổi dạ và quyết định cưới Ino – con gái của Cadmus vua xứ Thebes. Ino cũng có hai con với nhà vua nên đã sớm có ý định hãm hại con của Nephele để con của mình được kế vị.\nThời ấy ngô là lương thực chính của người dân xứ Croneus. Ino độc ác đã sai người làm cho ngô không thể nảy mầm được đồng thời mua chuộc nhà tiên tri được vua cử đi hỏi các vị thần xem nguyên nhân của hiện tượng kì lạ này để ông ta nói rằng chính hai con của Nephele là mầm họa khiến mùa màng bị tàn phá, nếu muốn khắc phục nhà vua buộc phải tế thần hai con của Nephele. Mặc dù rất đau lòng nhưng vì vương quốc mà Athamas đành phải nghe theo.\nMay mắn, Nephele được thần Zeus tặng cho một con cừu có bộ lông bằng vàng được gọi là Aries. Đến ngày tế thần, con cừu đã mang Phrius và Helle trốn chạy băng qua đại dương xanh nhưng không may Helle bị rơi xuống biển Hellesponte và chết còn Phrius bị lưu lạc đến vùng đất của vương quốc Colchis.\nDo muộn con trai nên vua và hoàng hậu ở đó nhận Phrius làm con sau đó gả cưới công chúa cho chàng. Để bày tỏ lòng biết ơn của mình với thần Zeus, Phrius làm tế lễ con cừu có bộ lông bằng vàng và cất vào một vị trí đặc biệt. Còn Zeus thì để Aries lại trong bầu trời để ngợi khen lòng dũng cảm của con vật. Mãi về sau này, bộ lông vàng ấy trở thành báu vật của vương triều Colchis. Cũng chính vì bộ lông này mà một nhà thám hiểm Jason đã mất biết bao công sức và thời gian để truy tìm. Tất cả diễn biến cuộc hành trình truy tìm đó được thuật lại trong câu chuyện về cuộc viễn chinh của nhóm thủy thủ trên con tàu Argo."},
             {"title":"Phẩm chất",
                 "content":"Aries là đại diện cho một sức mạnh thể chất tuyệt vời. Đứng trước đối thủ mạnh, tình thế khó khăn đến nhường nào Aries cũng có khả năng chống phá. Món quà mà thần Zeus ban tặng cho Aries đó là trái tim nồng ấm, nhân hậu, sự thơ ngây và đôi khi rất đỗi cả tin.\nCũng bởi vậy mà dù có bị lừa dối thì Bạch Dương vẫn dễ dàng tha thứ cho những lỗi lầm của người khác, dẫu có thất vọng, tổn thương đến chừng nào Bạch Dương vẫn tiếp tục gieo mầm tin tưởng.Bạch Dương sống rất đơn giản, lạc quan, thích mang lại niềm vui, tiếng cười cho mọi người xung quanh mình."},
             {"title":"Mô tả",
                 "content":"Bạch Dương là những vì tinh tú của những người dũng cảm, gan dạ. Họ luôn trong tư thế sẵn sàng chiến đấu với mọi gian nan, thử thách trong cuộc sống.\nTính cách của Bạch Dương nổi trội, khác biệt so với những người khác. Họ thích là người tiên phong trong những công việc, thích lãnh đạo, tham gia tổ chức sự kiện quan trọng. Khi làm việc, Bạch Dương rất hăng say, tâm huyết và nhanh nhẹn, hợp với những người thuộc cung Nhân Mã."},
             {"title":"Đặc trưng",
                 "content":"Là biểu tượng của những ngọn lửa dữ dội, mãnh liệt. Được chiếu mệnh bởi sao Hỏa và sao Diêm Vương. Những người thuộc cung Bạch Dương mang trong mình sức mạnh của Aries nên họ có một thể lực rất tốt, sức đề kháng cao, ít bị mắc bệnh. Trong cuộc sống, Bạch Dương là những người nhiệt tình, vui vẻ, hòa đồng với mọi người xung quanh. Nhược điểm của những người thuộc cung này là có tính hấp tấp, nóng vội nên đôi khi mắc phải những sai lầm không đáng có.\nBạch Dương có khả năng trở thành những người lãnh đạo trong công việc, những nghề họ có thể làm như: nhà báo, luật sư, chính trị gia… những nghề nghiệp đó khiến cho Bạch Dương có một lối sống khá lập dị trong mắt mọi người.\nBạch Dương có một đặc trưng quan trọng nữa đó là họ thích giải tỏa những căng thẳng và năng lượng của mình qua những môn thể thao. Bạch Dương khi yêu rất mãnh liệt nhưng thường không chung thủy. Họ thích sự mới mẻ, thích những chuyến phiêu lưu thám hiểm."},
             {"title":"Tính cách cơ bản",
                 "content":"Hình ảnh con cừu trắng đầu đàn phần nào đã nói nên những tính cách cơ bản của những người thuộc cung Bạch Dương. Trong đàn cừu, con đầu đàn luôn gồng mình chiến đấu với những con cừu mới chống đối lại mình để trở thành người đứng đầu, khiến cho tất cả các con còn lại phải tôn sùng. Những người thuộc cung Bạch Dương thích lãnh đạo mọi người, không thích nghe theo lời của người khác.\nNhững người thuộc chòm sao này đôi khi muốn thể hiện mình là người tuyệt vời nhất. Phái nữ cung Bạch Dương không chỉ là một cô gái bánh bèo tầm thường mà họ có điểm rất quyến rũ, thu hút phát mạnh.\nNhững người thuộc cung Bạch Dương đều có một bản tính đó là luôn sẵn sàng chiến đấu, đón nhận thử thách, khó khăn mà không hề sợ hãi, cũng giống như con cừu đầu đàn. Dường như họ luôn có phương châm chiến đấu “tấn công là cách phòng thủ tốt nhất”.\nBạch Dương hành động đôi khi không cần tính toán kĩ lưỡng mà lập tức hành động ngay, bởi họ nghĩ rằng nếu do dự sẽ bỏ qua cơ hội.\nTrong nghề nghiệp, công việc của mình, Bạch Dương không muốn chỉ dừng lại ở vị trí bình thường, không thích bị sai bảo dưới quyền của người khác. Họ luôn chờ đợi thời cơ thuận lợi để mình có thể phát triển lên một tầng cao mới.\nTrong công việc kinh doanh buôn bán cũng vậy, những người thuộc cung Bạch Dương thích làm những ông chủ, bà chủ buôn bán lớn. Họ luôn có mục tiêu để thúc đẩy bản thân mình phát triển. Cũng giống như cừu sống theo đàn, Bạch Dương thích chung sống với nhiều người chứ không thích sự cô đơn, tách biệt. Lối ăn mặc của những người thuộc cung này rất giản dị, hầu như không có gì quá nổi trội.\nCon cừu đầu đàn luôn có trách nhiệm bảo vệ những con cừu còn lại, vì vậy những người thuộc chòm sao này luôn sẵn sàng bảo vệ những người thân cận mà họ yêu thương, thậm trí dù có nguy hiểm thì họ cũng quên đi bản thân mình.\nBạch Dương mang trong mình sức mạnh thể chất và tinh thần cạnh tranh ác liệt. Với những người họ coi là đối thủ tuyệt đối họ không chịu nhường bước, thua cuộc. Người thuộc chòm sao này rất đề cao danh dự của mình, họ sống thật thà, có sao nói vậy, không giỏi giả tạo, nói lời nịnh bợ người khác.\nNhững người sinh từ ngày 21/3 đến ngày 30/3 sẽ có khả năng bộc lộ rõ nét nhất những đặc trưng tính cách nêu trên. Những người sinh từ ngày 31/3 đến ngày 9/4 thì tính cách mà họ thể hiện ra lại không được rõ ràng lắm. Những người sinh thuộc từ ngày 10/4 đến ngày 20/4 thông thường sẽ không còn bộc lộ bản chất, tinh thần cạnh tranh ác liệt mà họ thể hiện sự linh hoạt, mưu trí hơn."},
             
             {"title":"Phương thức tư duy, kỹ xảo giao lưu và khả năng thích ứng công việc",
                 "content":"Những người thuộc chòm sao Bạch Dương có một bản năng khi làm việc đó là: Hành động quyết liệt mà không cần do dự, tính toán. Họ luôn vội vàng và có phương châm chiến đấu là: Kẻ nào mạnh sẽ thắng, thắng làm vua thua làm giặc. Họ có ưu thế hơn trong những công việc có liên quan đến sức mạnh thể chất.\nVới những lĩnh vực đòi hỏi tầm nhìn xa trông rộng, tính toán kĩ càng thì Bạch Dương lại làm không được tốt như vậy. Họ thường bị khuất phục bởi những người mưu trí, giỏi suy nghĩ tính toán. Bạch Dương hấp tấp, vội vàng đôi khi dẫn đến những sai lầm nghiêm trọng nhưng họ lại không chấp nhận những sai lầm đó của mình. Trong cuộc sống đôi khi nếu bạn không đối mặt thừa nhận những sai lầm của mình để có thêm kinh nghiệm thì bạn sẽ tiếp tục vấp phải những sai lầm tiếp theo.\nBạch Dương thích những con người thẳng thắn, thật thà, không nói lời dối trá. Đa số mọi người đều thích những lời nói ngon ngọt dễ nghe nhưng họ lại không thích được nịnh nọt bởi họ hiểu rằng những lời nói ong bướm ấy sẽ là “mật ngọt chết người”. Cũng bởi vậy mà khi giao tiếp với mọi người xung quanh, Bạch Dương bộc lộ nên bản chất của một người thật thà.\nTrong giao tiếp ứng xử, Bạch Dương rất hòa đồng với mọi người xung quanh. Tuy nhiên trong lời nói họ luôn muốn thể hiện uy quyền của mình, muốn người khác phải nghe theo lời mình nói. Khá nhanh mồm nhanh miệng, Bạch Dương luôn khiến người khác chú ý và trở thành những người bị động. Thế nhưng chòm sao này lại không giỏi trong việc thuyết phục người khác, không giỏi nói những lời ngon ngọt nịnh bợ, bởi vậy mà Bạch Dương hầu như chỉ có thể kết bạn được với những người tính tình ôn hòa, thẳng thắn.\nSức mạnh thể chất và tinh thần có thừa nhưng lại thiếu đi sự tính toán, nhẫn lại. Bạch Dương thích ngao du, mạo hiểm nhưng cũng rất dễ nóng nảy, không kiềm chế được bản thân. Nói một cách khác, Bạch Dương dễ dàng gặp gỡ và làm người khác yêu quý, nể phục mình nhưng lại rất khó khăn để duy trì được sự tôn sùng ấy."},
             
             {"title":"Con đường sự nghiệp và tiền bạc",
                 "content":"Sự nghiệp là lĩnh vực nổi trội nhất của Bạch Dương. Những người thuộc chòm sao này đều có đặc điểm chung là làm việc một cách rất hiệu quả và sáng tạo. Họ chưa bao giờ hài lòng về những gì mình đạt được, họ luôn thúc đẩy mình vươn cao hơn nữa trong sự nghiệp, tiến tới những ước mơ hoài bão lớn hơn. Trong công việc Bạch Dương có tài năng bẩm sinh đó là rất giỏi trong việc chỉ huy, lãnh đạo mọi người.\nĐứng trước những gian nan thử thách, Bạch Dương không hề nao núng, sợ hãi, ngược lại họ thấy rất thú vị, có thêm sức mạnh quyết tâm chinh phục khó khăn. Lửa là biểu tượng đặc trưng của Bạch Dương, là đại diện cho tinh thần quyết chiến, khao khát giành được thắng lợi. Càng cạnh tranh, Bạch Dương càng tỏa sáng. Những lĩnh vực phù hợp với tính cách của người thuộc chòm sao này là: Bất động sản, kinh doanh, nhà lãnh đạo, nhà chính trị…\nTrong cuộc sống, Bạch Dương là một người rất lạc quan, yêu đời. Họ có niềm tin vào chính mình và mọi người xung quanh. Họ sống chân thành, tình cảm, không màng vật chất, không phân biệt giàu nghèo. Họ có một trái tim nhân hậu, nồng ấm, khi yêu sẵn sàng hy sinh tất cả cho một nửa còn lại.\nBạch Dương có nguồn năng lượng dồi dào, sức khỏe tốt, thuận lợi khi làm những công việc liên quan đến dùng sức. Là một người thích sự cạnh tranh, khi làm việc họ luôn cố gắng phấn đấu để hoàn thành công việc tốt hơn mọi người.\nNghề nghiệp lí tưởng thích hợp nhất với bạn sẽ là nhân viên cứu hỏa, luật sư, kĩ sư hay những công việc liên quan tới võ thuật như cảnh sát, quân nhân…Hoặc những công việc về thể thao, vận động viên. Bạn có thể tìm hiểu và trang bị cho mình những kiến thức tốt nhất liên quan tới ngành nghề mà bạn muốn theo đuổi trong tương lai.\nBạn rất nhiệt tình, nhanh nhạy, dám nói, dám làm trong công việc. Có thể một công việc nhà báo, phát thanh truyền hình sẽ rất thích hợp với bạn, quảng cáo và kiến trúc sẽ giúp bạn thỏa sự đam mê, sáng tạo của mình. Hay bạn sinh ra đã có tài năng lãnh đạo, những công việc trong quân đội cũng là một trong những sự lựa chọn tuyệt vời.\nTrong chòm sao Bạch Dương, nữ giới thường có công việc ổn định, nổi trội hơn so với nam giới. Nếu bạn là người phụ nữ có khả năng giao tiếp tốt, đủ tự tin, bản lĩnh để sống độc lập, bạn có thể thành lập một công ty cho riêng mình, bạn sẽ có cơ hội phát triển tài năng của mình hơn nữa. Tuy nhiên, bạn nên chú ý một điều rằng những thói quen xấu sẽ giết chết bạn, nếu không bình tĩnh, nhẫn lại, kiên trì thì tất cả sự nghiệp của bạn sẽ trở về vạch xuất phát.\nNếu là một người đàn ông thuộc chòm sao Bạch Dương, bạn ưa thích sự mạo hiểm, bạn muốn chinh phục tất cả những khó khăn thử thách trong cuộc sống. Công việc quá dễ dàng sẽ không hấp dẫn bạn, vì vậy, bạn sẽ thích hợp nếu trở thành những thủy thủ lái tàu hay một thanh tra cảnh sát. Nam giới Bạch Dương thường dùng sức mạnh của mình để bảo vệ người khác, thấy bất bình là ra tay can thiệp, một công việc bảo vệ an ninh cũng sẽ phù hợp với khả năng của bạn.\nTrong công việc, bạn được rất nhiều bạn bè, đồng nghiệp tin tưởng, yêu quý. Họ nể phục, ngưỡng mộ tài năng và những gì bạn đạt được, điều đó tiếp thêm sức mạnh để bạn tiến lên phía trước. Tuy nhiên nếu bạn cảm thấy có ai vượt trội hơn mình, tính cạnh tranh của bạn sẽ trỗi dậy, bạn sẽ tự thúc đẩy bản thân mình phải cố gắng hơn nữa.\nNếu trở thành người đứng đầu, bạn sẽ là một người sếp rất thoải mái, dễ tính. Bạn luôn bảo vệ và chu cấp đầy đủ quyền lợi cho nhân viên của mình. Bạn sẽ truyền cho mọi người một tinh thần làm việc thoải mái, hiệu quả và trong mắt cấp dưới, bạn là một tấm gương sáng để họ noi theo.\nLuôn có mục tiêu, lý tưởng để sống và vươn tới là chìa khóa cho sự thành công của chòm sao Bạch Dương. Bạn luôn tin tưởng vào khả năng của mình và những gì mình có thể đạt được. Mạnh mẽ, quyết liệt như những ngọn lửa, từ bỏ chiến thắng không phải sự lựa chọn của bạn.\nBạch Dương có một lối sống và chi tiêu rất phóng khoáng. Họ dường như không quan tâm đến chuyện tiết kiệm cho cuộc sống tương lai, đối với họ điều quan trọng là cuộc sống hiện tại. Họ sẵn sàng bỏ ra những khoản tiền lớn để mua sắm, đi du lịch, phiêu lưu, mạo hiểm mà không hề nuối tiếc. Đối với những người thuộc cung Bạch Dương, cuộc sống có ý nghĩa nhất là khi mỗi ngày họ được làm những điều họ thích.\nMột điều chắc chắn là Bạch Dương rất vui tính, hài hước. Họ luôn làm cho những người xung quanh cảm thấy vui vẻ, thoải mái. Cũng bởi vậy, những người thuộc cung này rất hay cười, lạc quan, yêu đời."},
             
             {"title":"Tình yêu ",
                 "content":"Gia đình và bạn bè\nTrong cuộc sống Bạch Dương có rất thiều bạn bè thuộc các tầng lớp, lĩnh vực khác nhau do sự hòa đồng, hài hước của mình.Tuy nhiên tuýp người kết bạn của chòm sao này phải có chung sở thích, tính cách với họ. Bạch Dương thích những con người thẳng thắn, thật thà, không ưa những lời ong bướm nịnh nọt.\nTrong đời sống gia đình, Bạch Dương là một người tình cảm, luôn thể hiện sự quan tâm của mình với mọi người xung quanh.\nTình yêu và phản ứng tâm lý\nTrong cuộc sống tình yêu không chỉ có tình cảm đôi lứa mà trong đó bao gồm cả tình yêu đối với gia đình, người thân, bạn bè, con cái… Đối với những người con của mình, Bạch Dương luôn bộc lộ một tình cảm ấm áp, sự quan tâm, yêu thương, chăm sóc chu đáo. Họ như một tấm lá chắn bảo vệ cho những đứa trẻ trong suốt cuộc đời.\nTrong xã hội hiện đại ngày nay, một số người thuộc chòm sao Bạch Dương đã tiếp thu những tư tưởng tiến bộ, họ chỉ muốn có con khi trong tay đã có cuộc sống, nghề nghiệp ổn định, có đủ khả năng nuôi dạy con cái. Để tới khi thực sự làm những người cha mẹ, họ sẽ hoàn thành tốt trách nhiệm của mình đối với những đứa con. Bạch Dương luôn đặt niềm tin, hy vọng rằng trong tương lai các con của mình sẽ có một cuộc sống tươi đẹp, trở thành người tài giỏi giúp ích được cho xã hội.\nNhững người thuộc chòm sao Bạch Dương có mệnh HỎA, cần phải thận trọng khi chung sống với những người mệnh THỦY hoặc THỔ. Mệnh THỦY (Cự Giải), Hổ Cáp và Song Ngư đều là những người rất cẩn thận, biết tiết chế cảm xúc và không giỏi ăn nói.\nNhững người thuộc chòm sao có mệnh Thủy, Thổ đều khó hòa nhập được với sự phóng khoáng, kích động của Bạch Dương, ngược lại Bạch Dương cũng không để ý tới sự cẩn thận, kĩ tính của những người xung quanh. Tuy vậy sự kết hợp giữa Bạch Dương và những sao khác có mệnh Thủy như Sư Tử, Nhân Mã thường là sự kết hợp hoàn hảo. Họ đều có tính năng động, khéo léo trong giao tiếp với mọi người. Những thói quen kích động, vội vàng của Bạch Dương sẽ không làm cho họ cảm thấy kì lạ, ngạc nhiên.\nKhi tiếp xúc với Bạch Dương, Chòm sao có nguyên tố tự nhiên là Không khí (Song Tử, Thiên Bình, Bảo Bình) ban đầu sẽ cảm thấy chút kì lạ với tính cách của Bạch Dương nhưng họ lại không cảm thấy lo lắng, phiền phức. Không khí cũng là một loại nguyên tố tự nhiên có tính hướng ngoại, dễ bị phân tâm, giỏi giao tiếp ứng xử.\nLãng mạn và tình ái\nKhông phải ai cũng có thể lọt vào tầm mắt của Bạch Dương. Họ chỉ thực sự thích những người có chung sở thích và chung tính cách. Bạch Dương mạnh dạn, chủ động trong cách tán tỉnh đối phương, đưa họ đến với những bất ngờ, thú vị. Tình yêu của Bạch Dương như ngọn lửa cháy mãnh liệt không bao giờ vụt tắt nếu đó thực sự là người mà bạn mong đợi.\nNhững người thuộc chòm sao Bạch Dương là những người yêu thích sự lãng mạn, họ có niềm tin vào tình yêu đích thực vẫn còn tồn tại trong cuộc sống. Họ luôn tìm kiếm cho mình những nàng công chúa, chàng hoàng tử như trong câu truyện cổ tích, tìm kiếm cho mình một chuyện tình đẹp như mơ. Đôi khi, Bạch Dương rơi vào sự hụt hẫng, thất vọng khi những hoang tưởng đó bị sụp đổ. Họ phải đối mặt với cuộc sống thực tại, với những áp lực, lo toan trong công việc.\nNhững người thuộc cung Bạch Dương sẽ rất khó có thể chung thủy. Điều này xuất phát từ bản chất thực của họ: thích chinh phục những sự mới mẻ, thú vị. Hơn nữa, Bạch Dương là người khá hấp dẫn, thu hút người khác từ ngoại hình cho đến tính cách. Tuy nhiên khó chứ không phải hoàn toàn không thể làm được. Bạch Dương sẽ thực sự chung tình khi cảm đã tìm được tình yêu đích thực của cuộc đời mình.\nCách chinh phục người cung Bạch Dương\nĐể chinh phục được một chàng trai Aries điều mà bạn phải chú ý đó là tuyệt đối không được tỏ ra quá bạo dạn, không được tán tỉnh trước, hãy để anh ta tấn công bạn. Bạn sẽ là mẫu người lí tưởng của anh ta nếu như bạn biết phát huy những điểm hấp dẫn, thú vị của mình. Hãy tốt bụng và đáng yêu, anh ta sẽ không thể rời mắt được khỏi bạn.\nLời khuyên: Tại buổi hẹn hò đầu tiên của hai người, hãy chọn những món ăn có thịt.\nĐể chinh phục được một cô gái Aries thì bạn phải là những chàng trai năng nổ, nhiệt tình, hài hước.Nếu bạn có ngoại hình thể thao, thích xem phim ảnh thì bạn sẽ là một mẫu hình lí tưởng của cô ấy. Những cô gái Aries thường có cá tính mạnh mẽ, độc lập và quyết đoán nhưng trong tình yêu họ lại thích được sự bảo vệ, che chở của đối phương dành cho mình. Tặng cô ấy thật nhiều những món quà bất ngờ sẽ khiến cô ấy chỉ nghĩ tới bạn.\nLời khuyên: Hãy để cô ấy chọn địa điểm cho buổi hẹn hò đầu tiên của hai người."},

             {"title":"Tổng quát về Bạch Dương",
                 "content":"Là cung mệnh đầu tiên của vòng Hoàng Đạo, Bạch Dương là biểu tượng của sức sống mãnh liệt. Cũng giống như hình ảnh con cừu chỉ nghĩ về mình, Bạch Dương hoàn toàn chìm đắm trong cái tôi cá nhân. Những gì họ cho rằng đúng họ luôn muốn mọi người phải nghe theo.\nBạch Dương cũng giống như một đứa trẻ, khi đói nó òa lên khóc một cách dữ dội, bộc phát mà không cần quan tâm đến mọi thứ xung quanh. Khi Bạch Dương cần đến sự giúp đỡ từ ai đó, họ sẽ không ngần ngại gọi cho bạn dù cho lúc đó là 4h sáng. Lúc đó bạn đang chìm trong giấc ngủ? Bạn không thể ngủ khi họ đang thao thức vì một vấn đề gì đó, bạn buộc phải thức dậy cùng họ. Bạch Dương sống thực sự như một đứa trẻ, nhưng lại chẳng có ai trách móc rằng đứa trẻ ích kỷ. Nó chân thành và khiến cho người khác không có cảm giác phiền phức. Bạch Dương vô tư và không quan tâm đến việc người khác nghĩ gì về mình.\nTrong con người của Bạch Dương hoàn toàn không xuất hiện tính cách khôn lỏi, láu cá. Bạch Dương sẵn sàng đặt niềm tin của mình vào người khác để rồi lại bị thất vọng, cả cuộc đời cứ tin tưởng rồi lại thất vọng. Bạch Dương dễ dàng tha thứ cho những lỗi lầm của người khác và quên đi những muộn phiền mà họ gây ra cho chính bản thân mình.\nBạch Dương có một số đặc điểm riêng khiến cho người khác dễ dàng nhận biết được ra mình. Họ thường có mái tóc màu hoe nhạt khi được chiếu bởi ánh mặt trời, gương mặt ưa nhìn, sáng lạng, cử chỉ động tác khéo léo, nhanh nhẹn. Khả năng tư duy, tính toán, sáng tạo của họ cũng nhanh như vậy. Bề ngoài, Bạch Dương thể hiện sự tự tin và hòa đồng với mọi người xung quanh, bởi vậy mà Bạch Dương thu hút được các ánh mắt của nhiều chàng trai, cô gái.\nVẻ bên ngoài, Bạch Dương trong rất mạnh mẽ và cứng cỏi nhưng thật sâu trong nội tâm, đó lại là một người sống rất tình cảm và yếu đuối. Thế nhưng không bao giờ Bạch Dương muốn để cho người khác thấy sự yếu đuối trong tâm hồn của mình, cố che đậy nó bằng vẻ bề ngoài mạnh mẽ. Mỗi khi giao tiếp với ai, Bạch Dương đều nhìn thẳng vào mắt của họ, nếu đưa ánh mắt nhìn về hướng khác, thì đó là lúc Bạch Dương đang cảm thấy chán nản với câu chuyện. Có lẽ Bạch Dương đã bị thu hút bởi những thứ thú vị khác xung quanh.\nTrong sự nghiệp, công việc, Bạch Dương sẽ cố gắng hết sức để mình giành được vị trí dẫn đầu, tiên phong. Đối với Bạch Dương, thất bại nhất là khi phải tuân thủ theo kẻ khác mà không có lập trường, sáng kiến riêng. Còn chiến thắng là khi mọi người xung quanh phải tuân lệnh, phục tùng, kính trọng mình.\nCó một đặc điểm của những người thuộc chòm sao Bạch Dương mà cho dù bạn có cất công tìm kiếm cũng không bao giờ thấy, đó là sự tế nhị và khiêm tốn. Khi tạo hóa ban phát những phẩm chất này thì con cừu đang ở nơi nào đó rất xa xôi. Dối trá, bịp bợm hoàn toàn không phải là những tính cách của Bạch Dương. Thật thà, ngay thẳng, quyết đoán không do dự- đó là những phẩm chất quý giá mà Bạch Dương được ban tặng, tuy nhiên không phải lúc nào những phẩm chất đó cũng là ưu điểm.\nĐôi khi trong một số những hoàn cảnh đặc biệt, người thuộc chòm sao Bạch Dương bị coi là những kẻ vô trách nhiệm trong mắt người khác. Đó là khi đứng trước những thứ hào nhoáng, lôi cuốn, hấp dẫn, họ phút chốc quên đi trách nhiệm của bản thân và lao vào những vẻ đẹp lấp lánh, cuốn hút đó. Cũng đôi khi Bạch Dương bị trách móc là những kẻ kĩ tính. Tuy vậy, họ thường không quan tâm người khác nghĩ gì về mình, không để bụng, không thù dai, và thường thấy kinh ngạc khi người nào đó vẫn mãi để tâm sự giận dỗi.\nMột con cừu gan dạ, dũng cảm, quyết đoán nhưng cũng có những thứ làm cho nó cảm thấy thực sự sợ hãi. Cũng giống như hình ảnh con cừu, Bạch Dương cũng có những nỗi sợ riêng. Dù có phải đối mặt với khủng long, Bạch Dương cũng không hề run sợ nhưng họ lại không thể chịu được những đau đớn về thể xác. Người này rất nhạy cảm với những vết thương và máu. Bạch Dương thường xuyên bị những vết thương như bỏng, đứt tay, dù vậy cũng khiến họ rất lo lắng.\nBệnh đau đầu, đau nhức xương khớp, bệnh về đường hô hấp là những căn bệnh thường gặp ở người sinh vào đầu tháng 3- cuối tháng 4. Bạch Dương không nên chủ quan về tình hình sức khỏe của mình, nên quan tâm, chú ý giữ gìn sức khỏe, đi khám kiểm tra định kì và tuyệt đối không quá lạm dụng rượu bia sẽ gây ảnh hưởng nghiêm trọng đến tình trạng sức khỏe. Ngoài ra Bạch Dương nên tham gia các trò giải trí, thể dục thể thao để rèn luyện bản thân. Nhìn chung Con Cừu có một cơ thể dẻo dai, săn chắc, một sức khẻo khá lí tưởng, nó sẽ không đam mêm với những thứ vô bổ, biết điều gì tốt, điều gì xấu với sức khỏe của mình.\nNếu bạn thấy sắc mặt của Bạch Dương xấu đi, hay thấy họ phải nằm nghỉ ngơi trên giường thì đó là lúc mà họ cảm thấy mệt mỏi, tồi tệ nhất. Nhưng kể cả trong lúc như vậy, Bạch Dương vẫn có thể đánh bại người khác bằng sức mạnh của mình. May mắn có một cơ thể khỏe mạnh, Con Cừu có khả năng bình phục rất nhanh khiến người khác phải kinh ngạc. Nguyên nhân chính dẫn đến việc Con Cừu mắc bệnh xuất phát từ sự cố chấp, nóng vội mà không nghe theo những lời khuyên nhủ đúng đắn của mọi người. Đó là một thái độ rất điển hình của người ở cung Bạch Dương. Theo thống kê khảo sát cho thấy đa số những người này đều rất chủ quan khi mắc bệnh, họ thường nghĩ để một thời gian căn bệnh sẽ tự khỏi mà không cần đến thuốc men. Chính lí do đó đã khiến cho căn bệnh của Bạch Dương càng ngày càng có dấu hiệu xấu.\nNhững người thuộc cung Bạch Dương có một sức sống mãnh liệt như ngọn lửa, họ ít khi buồn phiền hay mắc phải những căn bệnh tự kỉ, trầm cảm. Nếu có những biến động, suy sụp tinh thần hay gặp phải những chuyện buồn phiền thì Bạch Dương cũng sẽ dễ dàng vượt qua một cách nhanh chóng.\nBản chất ngay thẳng, chân thật, Bạch Dương luôn nói những điều đúng sự thật, không có khả năng dối trá, mưu mẹo. Để giao tiếp khéo léo, người này phải mất rất nhiều thời gian để học hỏi. Một khi đã giỏi trong giao tiếp ứng xử, lại cộng thêm sự nhanh nhậy, sáng tạo, anh ta sẽ đạt được những thành công lớn trên nhiều lĩnh vực. Những người thuộc cung Bạch Dương đa số sẽ kiếm được rất nhiều tiền trong tương lai nhưng họ dường như lại không làm giàu cho bản thân mình. Có thể cả đời họ không cần sống trong ngôi nhà đầy đủ tiện nghi mà chỉ cẩn thuê một căn hộ nào đó. Bạch Dương sống cho những niềm vui, sở thích của mình, tiền bạc không phải là mục đích sống của họ.\nBạch Dương luôn trong tư thế sẵn sàng chiến đấu với những khó khăn trong cuộc sống, tự tin sải bước về phía trước, dường như không có chướng ngại vật nào có thể cản đường họ. Đứng trước những định kiến trong xã hội, họ không hề quan tâm đến những lời nói của người khác, Bạch Dương luôn sống là chính mình.\nNằm sâu trong con người của Bạch Dương có sự kết hợp hài hòa của hiện thực và lý tưởng. Hiếm ai có thể kiên định và bản lĩnh như vậy, cũng hiếm ai có thể lạc quan, lãng mạn, thơ mộng và có niềm tin vào những điều kỳ diệu trong cuộc sống. Những người thuộc cung Bạch Dương thường không cho phép bản thân mình thừa nhận sự thất bại, kể cả khi họ đã mắc phải những sai lầm nghiêm trọng. Họ luôn tin vào phép màu, điều kì diệu có thể xảy ra và tin vào một kết thúc có hậu cho những người hiền lành, tốt bụng.\nDựa vào sức mạnh thể chất, Bạch Dương có thể dễ dàng đánh bại đối thủ trong các cuộc chơi thể thao. Họ luôn muốn tự dựa vào năng lực của mình để giành được thắng lợi. Bạch Dương không cho phép bản thân mình dễ dàng bỏ cuộc và chịu thua. Điều này lí giải tại sao bạn hầu như không gặp Bạch Dương trong vai trò của những người ăn xin hay những thành phần khó khăn cần giúp đỡ.\nKhi giao tiếp với mọi người, Bạch Dương bộc lộ lên sự thoải mái, hài hước của mình, vì vậy mà họ dễ nhận được sự yêu quý, tình cảm của người khác, đây là một điều thuận lợi đối với những ai muốn bắt đầu sự nghiệp chính trị. Thế nhưng đối với Bạch Dương, chính trị không phải là lĩnh vực thú vị, hấp dẫn họ. Thứ nhất là do Bạch Dương không có thế mạnh trong kinh doanh, thứ hai là Bạch Dương gét những mối quan hệ giả tạo phục vụ cho lợi ích của bản thân. Sở trường của những người này là những hoạt động sáng tạo, để họ thỏa sức bộc lộ khả năng và sự đam mê của mình. Những tác phẩm, công trình của Bạch Dương sẽ khiến cho mọi người cảm thấy yêu thích vì sự độc đáo, sáng tạo.\nKim loại hợp với Bạch Dương là sắt, nó sẽ mang lại cho Bạch Dương sự cứng cỏi, sức mạnh và may mắn. Lửa, thiêu cháy những đam mê, khát vọng mà Bạch Dương muốn chinh phục, thúc dục người đó tự tin tiến lên phía trước.\nBạch Dương là người mở đường dẫn lối người khác đến với những mục tiêu lí tưởng, cao cả trong cuộc sống. Tâm hồn của Bạch Dương vô cùng trong sạch, không hề có chút lòng tham nào. Bởi vậy mà Bạch Dương sống và làm giàu không chỉ cho bản thân mà còn cho mọi người xung quanh mình. Người này không bao giờ lấy của ai bất kì thứ gì càng không muốn nhận giữ những tài sản lớn. Luôn ngay thẳng, không màng danh lợi, Bạch Dương sống để mang lại niềm vui cho mọi người, đó mới chính là mục tiêu mà họ muốn hướng tới trong cả cuộc đời. Họ lạc quan và tin rằng cuộc sống luôn chứa đầy màu sắc tươi đẹp, chứa đầy những khoảnh khắc ý nghĩa mà con người cần phải trân trọng.\nHãy nhớ: Theo thuật ngữ chiêm tinh học, nếu bạn sinh ra trên “ngọn” (tức là sinh vào những ngày đầu tiên hoặc những ngày cuối cùng của một chòm sao) thì con người bạn sẽ có những đặc trưng tính cách của chòm sao có ngày liền trước và liền sau ngày sinh của bạn."},
             ],
             
             },

    ]
}
