{
    "feed": [
             {
             "title": "Cung Bạch Dương (21/3-19/4)",
             "content": "Tử vi hàng ngày đối với Bạch Dương, mỗi ngày nên xem một lận, mỗi lần nhấn vào sẽ xin được một lá",
             "username": "vansu",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "lucky":"0",
             "detail":[
            
            {"title":"Hôm nay",
                "content":"Trong số 12 cung Hoàng Đạo, Bạch Dương đại diện cho sức mạnh trí tuệ và sự quyết đoán mạnh mẽ, phi thường. Với nguồn năng lượng không bao giờ cạn trong con người mình, Bạch Dương dám nghĩ dám làm, sẵn sàng đương đầu với mọi khó khăn thử thách, không bao giờ bỏ cuộc dù có vấp phải thất bại. Trái tim gan góc, dũng cảm chính là món quà tuyệt vời nhất mà thần Zeus đã ban tặng cho cung hoàng đạo này.\nBạch Dương còn được gọi với một cái tên là người khởi xướng cho những trào lưu mới. Họ tự tạo ra kiểu tóc chất lừ, phong cách thời trang độc đáo hay những phát ngôn gây sốc cho mình,...tất cả những điều đó đều là độc quyền của Bạch Dương mà không ai có thể bắt trước theo. Đó là lý do tại sao bạn luôn thấy rằng, Aries hoàn toàn khác biệt với 11 cung hoàng đạo còn lại.\nBạch Dương ngập tràn năng lượng sống vui tươi, tích cực, làm việc gì cũng hết mình, dù yêu đương, vui chơi hay lao vào công việc..Quan điểm của họ là Hãy sống như hôm nay là ngày cuối cùng để không phải hối tiếc về những gì đã trải qua..Chính nhờ tinh thần nhiệt huyết, luôn hướng về phía trước không màng khó khăn, mệt mỏi mà Bạch Dương đã đạt được rất nhiều thành tựu trong công việc và cuộc sống.\nHọ có thể tồn tại, phát triển trong mọi môi trường sống dù có cạnh tranh khốc liệt đến mấy, thay vì tỏ ra sợ hãi thì Aries lại bộc lộ sự dũng cảm của mình nhiều hơn. Bản chất của Dương Cưu là ưa mạo hiểm, thích trải nghiệm những điều mới mẻ, bởi vậy họ không bao giờ ngần ngại, e sợ khi phải đối mắt với bất cứ tình huống nào. Nếu như người khác không thích việc thay đổi môi trường sống hay làm việc thì Bạch Dương lại hoàn toàn ngược lại, họ thích trải nghiệm bản thân mình bởi những khó khăn, nguy hiểm.\nVới nguồn năng lượng tràn đầy và tổ chất thủ lĩnh sẵn có, Bạch Dương thích đảm nhận vai trò của một nhà lãnh đạo, tổ chức công việc. Họ không muốn phải nghe theo bất kì mệnh lệnh của ai, đặc biệt là làm việc dưới quyền những kẻ độc đoán, bảo thủ. Họ dành nhiều thời gian để chứng minh năng lực của mình và vượt lên trên tất cả mọi người để giành vị trí số 1. Với sự thông minh nhanh nhạy, đầu óc chiến lực sắc sảo, Bạch Dương có những bước đi vững chắc trong sự nghiệp mà ai cũng khải nể phục.\nLà một trong những cung Hoàng Đạo giàu tinh thần cạnh tranh nhất, Bạch Dương thừng xuyên liều lĩnh bản thân, bất chấp mọi khó khăn nguy hiểm. Tuy nhiên, tính cách này đôi khi khiến họ nhận phần thiệt thòi về mình. Sau này khi trải qua nhiều sóng gió, bản thân đã trưởng thành, chín chắn hơn, Dương Cưu đã kiềm chế được sự nóng nảy, ngông cuồng trong con người mình và phát huy tầm nhìn xa trông rộng.\nAries dành cả tuổi trẻ của mình để cống hiến cho công viêc, sự nghiệp. Với bản tính mạnh mẽ, kiên định, sáng tạo, họ phù hợp với những công việc có tính mạo hiểm như: Vận động viên thể thao, phóng viên, hướng dẫn viên du lịch, kinh doanh bất động sản...hoặc các lĩnh vực gợi nhiều cảm hứng như: sáng tác nghệ thuật, nhạc sĩ..Càng trong môi trường nhiều thử thách, Bạch Dương càng tỏ sáng mạnh mẽ, phát huy được tối đa năng lực của mình.\nBản tính lãng mạn, nồng nhiệt thôi thúc Bạch Dương tìm kiếm cho mình một tình yêu hoàn hảo, ngọt ngào giống như trong các câu chuyện cổ tích. Họ cũng sẽ cân nhắc thật kỹ lưỡng trong việc lựa chọn đối tượng phù hợp để xây dựng mối quan hệ lâu bền, vững chắc. Dù có cô đơn trống vắng trong một khoảng thời gian dài, những người này cũng sẽ "},
                     
                 ],
                 
             },
             
             {
                 "title": "Cung Kim Ngưu (20/4-20/5)",
                 "content": "Tử vi hàng ngày đối với Kim Ngưu, mỗi ngày nên xem một lận, mỗi lần nhấn vào sẽ xin được một lá",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "forkingdog",
                 "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
                 "lucky":"0",
                 "detail":[
                     {"title":"Hôm nay",
                         "content":"Kim Ngưu khao khát theo đuổi một cuộc sống hòa bình, hạnh phúc với phương châm tự do, sống với chính bản thân và được thoải mái làm mọi điều mình thích. Không ai có thể điều khiển được suy nghĩ, hành động của Kim Ngưu bởi họ là những người có chí tiến thủ, không thích nghe theo sự sắp xếp của người khác. Những thứ dù khó đạt được đến cỡ nào thì cung Hoàng Đạo này vẫn kiên quyết theo đuổi đến cùng, khi đã đạt được mọi thứ trong tầm tay thì nỗ lực bỏ ra sẽ không vô nghĩa.\nTaureans không bao giờ xâm phạm đến lợi ích của người khác, trừ khi ai đó làm điều gì tổn hại đến danh dự, nhân phẩm của họ. Cung Hoàng Đạo này không phải những phần từ hiếu chiến nhưng họ sẽ vô cùng tức giân, dốc toàn bộ sức lực để cạnh tranh nếu như có người chủ động thách thức. Đó là lý do tại sao hiếm người dám mạo hiểm trọc tức chòm sao Kim Ngưu.\nTrong nhiều trường hợp, Kim Ngưu biết kết hợp trí thông minh và sự quyết tâm bền bỉ của mình để đạt được mục đích. Cung Hoàng Đạo này không vội vã để trở thành người chiến thắng, họ quan niệm rằng, khi bản thân cố gắng hết sức thì đến một thời cơ nhất định, chúng ta sẽ đạt được những gì mình mong muốn. Sự bản lĩnh, nhanh nhạy, tinh thần lạc quan của Kim Ngưu luôn khiến cho mọi người ngưỡng mộ.\nKiên định, mạnh mẽ, cứng cỏi là những điểm mạnh thường thấy ở Kim Ngưu. Trước khi quyết định điều gì đó, họ dành thời gian quan sát tỉ mỉ, kỹ càng những sự vật xoay quanh vấn đề cần giải quyết. Không nóng vội, không tùy hứng, Taureans là người chín chắn, trường thành và có nguyên tắc riêng của bản thân mình.\nLà con người ham học hỏi, thích trải nghiệm nên Kim Ngưu đánh giá cao những công việc tập thể, rất ít khi làm việc một mình. Họ luôn mang đến những ý tưởng độc đáo, sáng tạo mà không ai có thể tưởng tượng được. Không chỉ khiêm tốn, hiền lành mà Kim Ngưu còn có khả năng kết nối tập thể bằng sự hài hước, cởi mở của mình. Cuộc vui nào mà thiếu đi nhân tố vui nhộn Ngưu Nhi thì có lẽ đó là sự thiệt thòi lớn.\nKhéo léo trong việc xây dựng các mối quan hệ với đồng nghiệp là yếu tố quan trọng mà các chòm sao khác cần học tập từ Kim Ngưu. Cung Hoàng Đạo này có thể dễ dàng chiếm trọn niềm tin của người khác bởi sự hiền lành, trung thực, thật thà của mình. Họ cũng biết cách duy trì các mối quan hệ lâu dài và đó cũng là nền tảng vững chắc để Kim Ngưu có những bước tiến xa hơn trong công việc.\nSự thông minh, chăm chỉ và tinh thần trách nhiệm cao giúp Kim Ngưu dễ dàng đạt được nhiều thành công trong lĩnh vực ngân hàng, kế toán, giáo dục, chính trị gia...Đó đều là những công việc đòi hỏi một quá trình phấn đầu nỗ lực, không ngừng học hỏi để tích lũy kinh nghiệm cho bản thân. Với một tinh thần cầu tiến, chắc chắn Kim Ngưu sẽ có sự lựa chọn sáng suốt và đạt được nhiều thành công vang dội trong sự nghiệp và cuộc sống.\nMạnh mẽ, gan góc, kiên cường nhưng trong tình yêu, Kim Ngưu lại thể hiện khía cạnh khác, đó là một con người mềm yếu, chân thành với đời sống nội tâm vô cùng phong phú. Họ khao khát một cuộc sống gia đình bình yên, hạnh phúc hơn là những thứ tiền bạc vật chất viển vông. Yêu Kim Ngưu chính là yêu một người nồng nàn, tha thiết nhưng lại âm thầm, ít khi thể hiện tình cảm ra bên ngoài."},
                     
                     
                 ],
                 
             },
             
             {
                 "title": "Cung Xử Nữ (23/8-22/9)",
                 "content": "Tử vi hàng ngày đối với Xử Nữ, mỗi ngày nên xem một lận, mỗi lần nhấn vào sẽ xin được một lá",
                 "username": "tuviglobal",
                 "time": "2015.04.10",
                 "imageName": "forkingdog",
                 "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
                 "lucky":"0",
                 "detail":[
                     {"title":"Hôm nay",
                         "content":"Những người thuộc cung Xử Nữ thông minh, tài giỏi và có ý chí mạnh mẽ, kiên cường. Họ thuộc tuýp người sống thực tế, dám nghĩ dám làm, không ngừng phấn đấu nỗ lực để đạt được thành công. Đứng trước khó khăn, thử thách, nếu như người khác cảm thấy lo sợ, mất bình tĩnh thì Xử Nữ lại thể hiện tinh thần quyết chiến quyết thắng của mình, hành động dứt khoát, không chút do dự.\nNhững người này dường như không bao giờ có khái niệm đặt niềm tin vào vận may, họ chỉ tin vào sức lực, sự cố gắng của bản thân. Sớm nhận thức rõ tầm quan trọng của tiền bạc, vật chất trong đời sống hàng ngày nên Xử Nữ đã tỉnh táo lựa chọn một con đường sự nghiệp phù hợp nhất cho mình. Khi các bạn bè cùng trang lứa vẫn đang là sinh viên thì Xử Nữ đã có những bước khởi đầu vững vàng và có thể tạo ra thu nhập cho cuộc sống của mình.\nLà người sống khá cầu toàn, Xử Nữ coi trọng những nguyên tắc, luật lệ và xem đó là cơ sở để xây dựng một cuộc sống nề nếp cho mình và mọi người xung quanh. Có thể họ sẽ không ngừng kêu ca về những vấn đề nhỏ nhặt hay những khuyết điểm của ai đó nhưng suy cho cùng, Xử Nữ cũng chỉ muốn mọi thứ hoàn hảo, tốt đẹp hơn. Tính cách này của Xử Nữ cũng giải thích cho những thói quen ăn uống, thẩm mỹ, trang điểm, lựa chọn trang phục...hàng ngày của họ. Phần lớn thời gian, cung Hoàng Đạo này chú tâm đến diện mạo, làm sao để kết hợp được những bộ trang phục hợp mốt? hay trang điểm thế nào để tạo ấn tượng với người khác? luôn là những thắc mắc mà Xử Nữ cần được giải đáp.\nVẻ đẹp hoàn mỹ là điều mà Xử Nữ hướng tới, dù là trên nghĩa đen hay nghĩa bóng. Một mặt, Xử Nữ cố gắng chăm chuốt nhan sắc của mình để tự tin hơn, được mọi người chú ý hơn mỗi khi giao tiếp. Mặt khác, họ cũng dành nhiều thời gian để học tập, rèn luyện bản thân, nuôi dưỡng nét đẹp tâm hồn để trở thành một người hoàn hảo về mọi khía cạnh. Nhắc đến Xử Nữ, bạn sẽ nghĩ ngay tới một mẫu người lý tưởng, mang cả vẻ đẹp truyền thống lẫn hiện đại.\nTrong công việc, mọi người đánh giá cao sự chăm chỉ, cẩn trọng, tỉ mỉ của cung Hoàng Đạo này. Xử Nữ luôn lập kế hoạch rõ ràng trước khi thực thi ý tưởng của mình, dù là việc dễ nhất cũng không bao giờ chủ quan. Vì thế mà ở bất kì hoàn cảnh nào, họ đều được mọi người tin tường, giao phó cho những nhiệm vụ quan trọng.\nNăng lực thích nghi cao, ý chí quyết tâm phấn đấu giúp cho Xử Nữ dễ dàng hòa nhập được với công việc. Càng nhiều khó khăn, thử thách, họ càng kiên trì, tỏa sáng. Sự thông minh sáng suốt và tầm nhìn xa trông rộng giúp cho họ có những bước tiến nhanh chóng, thuận lợi trên con đường phát triển sự nghiệp. Nếu thử sức trong các lĩnh vực đòi hỏi sự cẩn trọng, chính xác cao như y dược, nghiên cứu, giáo dục, kinh tế...thì chắc chắn Xử Nữ sẽ có thể phát huy được tối đa năng lực của mình.\nLà người đam mê với công việc nên ít khi Xử Nữ có thời gian để quan tâm đến đời sống tình cảm cá nhân. Tình yêu của Xử Nữ thường đến muộn nhưng không vì thế mà họ nóng vội tìm kiếm cho mình một người để lấp đầy khoảng trống. Xử Nữ chỉ thực sự nghiêm túc khi họ cảm thấy bản thân mình đã sẵn sàng để đón nhận một cuộc tình bền vững và tất nhiên, đối phương cũng phải là người thật thuần khiết, hoàn hảo."},
                     
                 ],
                 
             },
 
    ]
}
